{"forum": {"content": "事情發生在昨天，也就是1月10日<br />地點，新北中和區某個山區<br />人物  卯兔<br />時間  晚上8點開始<br /><br />這天早上卯兔我還在上班時間的下午1點整<br />來了一通熟悉的電話，電話那頭我們暫稱為<br />吖愷<br /><br />卯兔 ：喂～吖愷，啥事?<br />吖愷： 先問候一下，最近好嗎？<br />卯兔：老樣子吖，舞照跳馬照跑，照樣虧妹踢鐵板吖，對了還多一件，虧妹虧到飄妹妹，你說慘不慘?<br />吖愷： 靠，你還是老樣子，白目到不行。好啦不廢話，說正經事吧！<br />卯兔：有事快說有屁快放，有妹我先上!<br />吖愷：你娘~(>﹏<)<br />卯兔：哈哈！好啦！認真，說吧！<br />吖愷：你也知道我最近搬家，搬到你家附近社區對吧？<br />卯兔：我知道吖!怎了？<br />吖愷：這幾天晚上我幾乎都睡不好(>﹏<)<br />卯兔：為何?<br />吖愷：每天睡覺時總是覺得窗外有好幾雙眼睛盯著，睜開眼睛卻什麼都看不到!整個就是毛吖<br />卯兔：在家裡?<br />吖愷：不是，是我房間窗口後面的山上，總是會覺得有視線一直盯著!<br />卯兔：了解，我晚上會過來看看。<br />吖愷：謝了！我等你<br />卯兔：嗯，我要日式料理(≧∇≦)<br />吖愷：，，，，，，<br />卯兔：哈哈哈哈！晚上見，掰!<br /><br />下班後，回到家，準備好了我的標準配備就往吖愷家走去，（真的超近，兩條街的距離，<br /><br />到達吖愷家，<br />吖愷：你來啦～快快快去我房間看看。<br />卯兔：等，我的日式料理嘞?<br />吖愷：你娘，，有買啦！海x士的豪華生魚片對吧？買好了啦！肯，很貴耶TAT<br />卯兔：有所求就得有所付出吖，兄弟！哇哈哈！<br />吖愷：，，，，<br />於是乎我坐在客廳一邊享受我的高級料理，一邊聽著吖愷，從頭到尾說清楚，吃完了，該辦正事了，看完了房間窗戶外我說。<br />卯兔：今晚，我就去哪邊，幫你看著，<br />吖愷：謝啦，<br /><br />走了一段崎嶇的路後，我終於到達了目的地，開了營燈，整理了睡袋，準備守夜<br />這時吖愷在窗戶邊給我比了個讚！<br />（他娘親的你睡溫暖的床，撈姿就得睡地上）比了個中指後，就開始上蜜蜂po文拉豬屎！<br />聊著天，很開心，也很爽，心裡很溫暖!<br />就在我認為沒東西，且賺到生魚片時，<br />我不知覺的把護身符咬在嘴裡，<br />卯兔：靠，趕快現場實鏡秀。<br />打開手機，<br />卯兔：奶奶的無收訊，我又忘記當有東西時手機就無收訊了！╮(╯_╰)╭<br /><br />即有詭異，那只好查證了，拿起了手電筒，四周圍開始搜尋了起來，<br /><br />乾，就是這邊（因為我看到了兩個青色的光影在晃動，隨著光影而去，走著走著，我，，，來到了俱樂部（就是小墓園）林立著大概有六座墓碑，修繕的非常乾淨整潔，我直覺跟我說就是這了，<br />就在一處墓園前坐了下來，<br />當我一坐下，陰冷的風就從我腳跟涼了上來，<br />卯兔：乾，直覺真準，簡直就是雷達。<br />為何我會這麽說呢！因為當我坐下時，我發現墓碑上的照片正炯炯有神的盯著我，<br />乎然，照片裡的祂緩慢的浮現了出來，卯兔：等等等等，，我沒惡意，我只是因為朋友的要求而來到這裡探尋原因，祂停了下來，用非常平淡的語氣跟我說<br />祂：你看看祂們，再看看我，你覺得有何不同?<br />卯兔：沒什麼不同吖！都是x(消音)<br />祂：笨蛋，看清楚吧！<br />就在這一刻，一陣狂風，一真飛沙把我從山上吹落下去<br /><br />我醒了，奶奶的，又來這招，<br />我在我的營地，醒了，天亮了，我依照著記憶往祂的墓園走去，我了解了原因，也知道了為何吖愷每天晚上都會被盯了。<br />第一，其他的墓園乾淨整齊，只有祂，雜草叢生，第二，跟吖愷同性，在我詢問過後原來是他往生的長輩。<br />我立刻就開罵，你他奶奶的，人家的子孫都會把長輩的墓園整理的乾乾淨淨，就只有你不會，活該你晚上被盯，沒被抓起來海扁算你運氣了，還不趕快去墓碑前燒香認錯，順便擇日去給我好好整理。<br />這時吖愷連聲道歉直說好好好。<br />事情到此才落幕！<br /><br />完╮(╯_╰)╭<br /><br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/241ab209268f87895b018d3a34dbfb9c"], "urls": [], "title": "人要盡孝，飲水思源"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1420983903000, "level": 18, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-2137394521821285798", "name": "卯兔"}, "id": 254405}
