{"forum": {"content": "丈母娘辭世那天、我正好帶下游廠商去金門處理配電盤故障的事情、那天晚上一直睡不著覺、硬拖著那個師父聊天玩象棋、一直到凌晨三點多、那個師父說饒了他、白天還要修理東西、只好讓他睡、就在他睡著沒多久、手機突然響起、老婆說丈母娘突然辭世、他要馬上趕回娘家、話沒說完就掛電話。我也馬上聯絡家人要人陪他回去、沒想到他早就回去了。<br /><br />天一亮馬上趕到機場排補位、原本排5號、位置只有三個、結果前面的一家五口不想分開坐、就遞補坐上飛機、趕到娘家、丈母娘已經安放在大廳、安排下午 入殮。<br /><br />時辰到了、棺木放在門口道士開始舉行儀式、原本豔陽高照、乎然間刮起大風下起大雨、道士交代把鐵門拉下一半、說也奇怪風雨還是打進來把大家都淋濕了、沒辦法就把鐵門關到剩下一個縫、但是大家的鞋子還是濕了。<br /><br />等到入殮儀式開始、原本的雨卻變成冰雹、大家說好幾年沒有下過冰雹了、直到蓋上棺木、有開始出大太陽。<br /><br />大家有看過之前發表的文吧、我老婆的姑姑解釋剛剛的異狀、原來是菩薩來引渡我丈母娘、因為丈母娘不捨、那些風雨跟冰雹等同於我丈母娘的眼淚、聽完也鬆了一口氣、丈母娘去修道了。<br /><br />還有下文……<br /><br />等到做女兒旬、回娘家祭拜時、他姑姑一進家門就開始哭、指著門邊那台裁縫車跟我老婆說上面那件衣服扣子孔那去請人家開一開、晚上化來祂要穿。<br /><br />老婆一臉懷疑、因為那件還沒完全做好的衣服是我丈母娘自己做的只有我老婆知道、連他妹妹都以為是蓋在裁縫車上防灰塵的布、姑姑怎麼會知道、（那時候我們還不知道姑姑通靈）、然後姑姑開始講不放心我丈人以後沒人照顧、兩個兒子都沒正常工作等等等等。<br /><br />結果表妹跟我老婆說那是舅媽在交代後事叫我們仔細聽、那時老婆才恍然大悟、哭著聽丈母娘說話。<br /><br />到了晚上燒庫錢、就把丈母娘生前常用的物品一起化給祂、當然那件小碎花的衣服是第一件丟下去化的、過程中我妹婿去洗手間、回來卻一臉正經的跟著圍在燒庫錢的圓圈上、我妹婿平常瘋瘋癲癲、怎麼變了一個樣子。<br /><br />問他有什麼事、只見他支支悟悟的說、剛剛上完洗手間、出來時看到丈母娘在廚房那裡看我們在外面做什麼、他不敢出聲馬上跑回來一起圍、老婆問他丈母娘穿什麼衣服、妹婿說一件小碎花的上衣、原來丈母娘已經換上新衣了、難怪那麼瘋癲喜歡說笑的人、會乖的像一隻小貓。<br /><br />最後也是我看到的、記得那年中秋節回娘家烤肉、晚上閒來無事、就在客廳比十三張、原本贏兩三千、到了晚上一點多那到一副好牌、前面J衝三、中間老K葫、後面同花順、轟不讓兼加堵、正在算錢收牌的時候、眼睛瞄到走道丈母娘房間門口、只看到丈母娘在房門口探頭出來、好像生前我們玩晚一點就會探頭出來叫我們該休息一樣。<br /><br />結果看到丈母娘後、開始心神不寧、並不是怕看到祂、心裡想到的是完了、要被罵了、再玩了幾把就跟他們說不要玩了、等等丈母娘不高興、我也沒跟他們說我看到丈母娘、隔天早上才說出來。<br /><br />或許是丈母娘擔心我們玩太晚、所以現身叫我們該休息了、所以還是要聽老人家的話、不可以玩太晚、呵呵呵！！！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/511fb91f312ac63a66256422f924a21b"], "urls": [], "title": "丈母娘喪禮異事"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1419956733000, "level": 16, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1880510135798475480", "name": "宅老爹"}, "id": 175643}
