{"forum": {"content": "一個不分手的戀愛，又有誰做的到呢？<br /><br />當妳肚子餓，無論颳風下雨或三更半夜，我都幫妳買妳想吃的。<br /><br />當妳難過說需要我，我二話不說一定給妳胸膛給妳肩膀和依靠。<br /><br />天氣冷妳總要我陪妳洗澡，其實是要我幫妳拿著蓮蓬頭沖水，我也是<br />怕妳著涼沖著妳不沖自己。<br />洗完澡很冷，妳也會對著喔說老公抱抱，我也是抱緊妳怕妳冷。<br /><br />當妳為小事發脾氣時，就算是妳的錯，我也是低頭跟妳求合說自己的不對，我努力逗妳開心逗妳笑。<br /><br />每次下班就算同事朋友約我，我總是推辭掉，一下班就到妳們家攤子幫忙洗菜，切菜，招客，到三更半夜回家，我早上又起床上班。<br /><br />去年的五月我收到了兵單。<br />在月台我上了火車，看著妳和母親都直接飆淚的目送我離去，我心裡非常酸的離家當兵去。<br /><br />新訓完畢放假回來，妳說表姐公司缺人，妳也想出來工作幫媽媽分擔家計，我雖然非常不捨但是我也恨贊成妳有這種想法支持妳。<br /><br />很謝謝妳沒有兵變一路陪我走到退伍。<br /><br />退伍後，我也應徵進去你們公司。<br />妳很開心的老公可以跟妳一起上班一起休息。<br /><br />當我進公司不到一個月，妳變了。<br /><br />洗澡不在要我一起洗<br />睡覺不在要我抱著妳<br /><br />我主動要抱妳，妳說妳累了，不好睡。我也就睡自己的。<br /><br />有天突然玩了妳的手機，妳改了密碼，我問妳，妳帶過不說，我不提。<br />隔天妳玩手機，我看妳在看什麼而已，妳卻說幹嘛看我的隱私。我也是算了。<br /><br />休息兩天妳說要去朋友那，我也讓妳去了，最後這天已經很晚了，還沒回來，我打了好多通電話卻聯絡不到妳，我心急如焚。我打了電話問妳媽媽，妳媽媽卻說妳前一天早上跟她說跟朋友出去。<br />這時已經很晚了剩睡不到三小時要上班了。妳終於回來了。<br /><br />我問妳。妳卻跟妳媽媽說的不一樣。我決定問妳手機密碼給我看，妳卻發飆說我不信任妳，我只是想知道呢什麼東西瞞著我不讓我知道而已。<br /><br />後來妳說，如果沒什麼那就分手，<br />我說為什麼要分手，有那麼嚴重嗎？<br />妳依然不給我看，在我面前妳滑開手機，不巧的那白目的男同事訊息妳，妳卻想刪除訊息被我攔下，妳卻自己溜出口男同事喜歡妳。<br /><br />我也說，好，既然妳是擔心我知道會不好所以不告訴我 我可以體諒，那現在知道就好了，沒事了，妳卻堅決說我不信任妳要分手。<br /><br />為什麼不避嫌呢？為何這麼輕易就說分手呢？<br /><br />隔天妳說要搬回去媽媽家，卻說妳請男同事幫妳載。<br />我問妳，妳不是有女同事住附近可以開車順路幫妳載嗎？<br />妳卻找了個很蝦的理由說她不能載<br /><br />最後我堅決我自己開車幫妳載回去。<br /><br />分手了。<br />在公司，妳整天跟那男同事膩在一起，而我卻像個傻瓜像個笑話。<br /><br />連我在妳面前，妳男同事還故意黏妳超級近，根本故意做給我看的。<br />我實在受不了這種白目行為。看不下去。<br /><br />休假過後我決定遞上辭呈，離開這傷心的地方。<br /><br /><br /><br />愛一個人好難。。。。。。<br />又有誰懂？<br /><br />如今單身了，夜裡一個人總是睡不著。<br /><br />穩定的另一半很難嗎？<br />又有誰會珍惜我呢？<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/686900e6c09380a40e44d09b565be33e"], "urls": [], "title": "女人專情很難嗎？"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 15, "postBy": {"utc": 1428353952000, "level": 1, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1136447525968564328", "name": "風流情人"}, "id": 957448}
