{"forum": {"content": "最近感覺不太對，老是覺得頭昏，而且昏起來是那種感到四周一片漆黑的那種。大概是榕樹下的鬼故事看多了吧！這只是一種自嘲，或者是自我安慰。這頭昏還是照樣發作。\r<br />聽隔壁王大媽說，某某醫院有個韓醫生，是中醫科的，看了效果特別好，而且，人人都愿意去那里看病，西醫科倒反而被冷落了呢。\r<br />也罷，沒辦法，既然說得這么“神”哪，為了自己的健康，我就去那兒看看吧。 \r<br />\r<br />進了醫院，掛了號，好不容易才找到了中醫科，原來在一樓的一個角落，地方倒是挺大的，一看，天吶，門前還坐著長長的一隊人，可都是些老頭子老太太之類的。\r<br />奇怪！我心里想著，可那時沒在意呀，只是想到底要等多長時間才輪到我呢？隨便找了個位子坐下，等呀，等呀，不知不覺中，我居然睡著了…… \r<br />“喂，喂，小姑娘，到你了！”“啊，啊？到我了啊？”我睡得迷迷糊糊的，被旁邊的一位老婆婆推醒了。\r<br />趕緊回過神來，踏進了中醫科，頓時，一種奇怪的感覺涌了上來，環視四周，簡簡單單的，占了一面墻的藥柜，一張老舊的褐色桌子，很正常啊，哪里不對呢？突然，我的視線停留在窗邊的一扇門上。\r<br />這門奇怪得很，因為它似乎是用鐵造的，而且上面還掛了一把鎖。中醫科有必要用這種門嗎？里面會不會有什么東西？？心中奇怪的感覺越來越奇怪……“小姑娘！”一個刺耳尖銳的聲音沖進我的耳膜，頭暈再次發作。\r<br />\r<br />原來是醫生在叫我。醫生是個大約四十幾歲的女人，穿著白大褂，臉色蒼白的樣子。\r<br />“小姑娘，你哪里不舒服？”刺耳的聲音再度想起。（我聽見你的聲音就不舒服了），我心下暗暗想道，并把病歷卡遞了過去：“最近總是莫名其妙地感到頭昏。\r<br />”那個怪怪的醫生站了起來，走到藥柜面前（哇！真是嚇我一跳，沒想到這女醫生站起來居然那么高！怪嚇人的），打開門拿了三包藥給我：“熬三小時，每天一次。但是要在晚上十二點熬。你的病歷卡先放在我這兒，等藥吃完了再回來拿。” \r<br />\r<br />“哦，哦。”我接過藥，心頭那奇怪的感覺又再次涌上。為什么要在晚上十二點熬？為什么又要“扣壓”我的病歷卡？不管了，聽醫生的話總是沒錯。 \r<br />走出醫院，我越來越感覺奇怪。心里很清楚地明白是那門帶給我的奇怪感覺。又圍著醫院繞了一圈，發現中醫科的外面是一面高高的圍墻。\r<br />\r<br />“也就是說，那門，打開后，就應該是這個院子了！”我自言自語，突然眼前又感到一片漆黑，“哎……又發作了，趕緊回家休息去……”\r<br />深夜十二點，萬籟俱靜，只有我在陽臺上煎藥，隨著時間一分一秒的過去，藥罐中升出的煙霧讓我昏昏欲睡……好不容易熬到了三點，把藥小心翼翼地倒出，再喝下，倒在床上就睡……\r<br />\r<br />第二天如此，第三天也是如此，三包藥都喝完了，可是我覺得我的病沒有好多少，反而倒是加重了，頭整天昏昏沉沉的。\r<br />到了第五天，我終于想明白，一定是那藥有古怪，我一定要去弄個明白。\r<br />當天晚上十二點，我硬撐著身子來到中醫科外面的圍墻邊，天助我也！一輛小轎車正好停在邊上。\r<br />我好不容易用爬了上去，看到的景象讓我終身難忘！\r<br />\r<br />偌大的院子，當中放了一個像香爐似的東西，而靠墻的地方，也就是我正趴著的圍墻的下文，整整齊齊地用釘子釘著一張張的病歷卡！\r<br />病歷卡上冒出一陣陣的煙霧，那情景就如同熬藥時的一樣，只見冒出的煙霧全被那香爐吸了去，那高大的女醫生正站在邊上，等煙霧全吸盡后，她從香爐中拿出一個小瓶子，瓶中有一股綠盈盈的氣體，她張開嘴，全數吸了進去……我終于明白，這女醫生利用所謂的“藥”和病歷卡來獲取病人的元氣，怪不得……她要我每\r<br />\r<br />天晚上十二點熬藥……突然，我發現自己趴在墻上的手滿是皺紋，那女醫生吸完了精氣，抬起頭，詭異地朝我一笑，我再也支撐不住，倒了下去…… \r<br />\r<br />第二天，報紙上登出一條消息：昨夜一無名老太太死于某某醫院外…", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/9949584800405f5f6a656a4a952e04e8"], "urls": [], "title": "真實鬼故事 - 中醫院的故事"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1426133530000, "level": 13, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-4120118709132713465", "name": "Alęx💫"}, "id": 735182}
