{"forum": {"content": "　　<br />　　「沒有什麼比『做得好』這兩個英文字更具殺傷力的了。」－ J.K. Simmons。　<br /><br />　　我們的人生有太多自以為的順其自然，時間到了就吃飯，門檻過了就入學，年紀到了就工作，錢存夠了就買房，但要你說出為何你會做出這些決定，你答的出來嗎？　<br /><br />　　悉記得散場後，心靈像是那面被猛烈敲打後的鼓皮，微微顫抖，絲毫不見平息。全片107分鐘，沒有一秒是令人出神的，這種入戲到底的感覺很久沒有了，特別是看多了藝術片，會誤以為人生總是沒太多高潮迭起，一切都是淡淡的、感傷的、是長鏡頭或蒙太奇的。強烈又合理的劇情張力已經成為某種奢侈品，可遇不可求。<br />　<br />　　現年才30歲的美國導演 Damien Chazelle 因為之前以17分鐘的短片《Whiplash》在日舞影展得到評審團獎，於是得到了好萊塢門票一張。Damien拿到3百多萬美金把《Whiplash》拍成107分鐘長版的《進擊的鼓手》，把所有枝節增添羽翼，豐厚男主角 Miles Teller﻿ 與樂團指揮老師 J.K. Simmons 的對立與和解。J.K. Simmons 在原本短版17分鐘就已經技驚四座，來到長版居然「變本加厲」，為了成就心中最棒的鼓手節奏，不惜逼對方拋頭顱灑熱血，就為了達成片刻璀璨。<br /><br />　　片中有許多亮點，特別是鏡頭語言的運用，非常精煉直接。對我來說印象最深的便是第一場戲中那個長廊上的推軌長鏡頭，緩緩接近 Miles Teller 獨自練習打鼓的畫面，也彷彿開門見山走入他的音樂世界，然後第二個鏡頭我們就會發現，原來走進去的視角不屬於我們，而是 J.K. Simmons 走進房間的主觀鏡頭，男主角止打鼓說了句：「Sorry.」，但站在門邊暗處的鐵血老師則回他說：「Stay.」，接著往前走一步到有打光的地方，於是我們透過 Simmons 的眼睛，看見 Simmons 那充滿皺摺、不怒而威的臉龐，他的表情讓我想到瘂弦的名言：「我能夠聞到天才的香味」。<br /><br />　　簡單的兩個鏡頭對跳，就已經介紹完兩個角色的關係，乍似被天才香味吸引前來的 Simmons，像鬼魅一般，來去無蹤，最後還小耍了一下遺留夾客的幽默伏筆，讓我們看到徒弟的在乎與師父的不在乎，這場戲不過兩分多鐘，宛如爵士鼓的前奏準備，觀眾卻早已入戲。<br /><br />　　當然，演技的部分無疑是撐起這部電影的關鍵，飾演嚴苛指揮的 J.K. Simmons，他在《蜘蛛人》系列中飾演吝嗇報社老闆的效果大家有目共睹，這次在《進擊的鼓手》當中，飾演的這位樂團指揮，表面上看起來識才尊賢，能夠當一個很好的伯樂，廣納適合的樂手進入樂團，不過一旦這位指揮拿起指揮棒，一切都不一樣了，走音、落拍，即使是些微的誤差都躲不過他的耳朵，但他不會低聲下氣的要求你改正，取而代之的是信手拈來的各種謾罵，從各種揶揄到人身攻擊，如連珠炮般地襲來，連哭泣都是一種奢侈。電影中，J.K. Simmons的演技時而展現出了讓人憐憫的可憐，時而親切的像個鄰家大叔，但下一個片刻，卻又邪惡的讓人恨得牙癢癢，這就是他演技游刃有餘的地方，也讓他一舉奪下第87屆奧斯卡最佳男配角，可謂實至名歸。 <br /><br />　　人生當中所有事情其實都是有代價的，你得到了什麼，也相對會犧牲了什麼，其實很公平，最重要的是要知道自己要得到什麼，也願意付出什麼樣的代價，畢竟除了自己，沒人真的會在乎那些灑在鼓皮上的鮮血汗水，他們只想聽到美妙的音樂，如此而已。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/cc3061fa8b6dc18bc7044114622c10c2"], "urls": [], "title": "襲捲各大影展，評選為「年度十大電影」第一名的作品《進擊的鼓手》。"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 47, "postBy": {"utc": 1425438815000, "level": 6, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/17107302365202944", "name": "蘇兔子"}, "id": 660630}
