{"forum": {"content": "回想高中時期、我們最瘋的就是露營、而且我們露營的地點不是在人家的露營區、而是山谷裡小溪旁、人煙罕至的地方。每次露營都待在那裡一次都五天左右、當然都在寒暑假期間、不然學生那有那麼多天的假期。<br /><br />記得有一次暑假露營、就安排在農曆7月18號、為什麼記得那麼清楚、不好意思剛剛是我的生日、五個人浩浩蕩蕩出發往高雄寶來山區前進、沒想到在平地晴空萬里無雲、到了寶來原本還是好天氣、一瞬間就下起大雨。<br /><br />那時候交通不便、原本考量要打道回府、無奈沒有客運車可搭、看溪水慢慢漲起來、營地位置也被淹沒、還好在一旁山坡上有一間土地公廟、雖然小小的、還是可以讓五個人擠一晚。<br /><br />人家說要借住一晚也要土地公同意、就由一個同學代表“博杯”、叩叩…沒杯…換另一個…也一樣、結果我說今天我生日、我來跟祂商量看看…說也奇怪、我博就連三個聖杯、把背包放好、開山刀、獵刀都擺在門口、先點香跟土地公拜拜、感謝祂收留我們。<br /><br />拜完、大家就窩在廟裡開始吃乾糧、突然、土地公的香爐發爐、整個香都燒起來、人家說發爐不是好事就是壞事、所以趕緊博杯問神、我有一個同學他常跑宮廟、這種事他看的比較多、就由他來問。<br /><br />開始問土地公有什麼指示、結果不是土地公、一連問了好幾個神祇、最後才問到是濟公活佛、祂指示今天晚上有東西作怪、叫我們千萬不能離開這廟一步、不然祂也沒辦法保我們平安、聽完每個人都不敢出聲。<br /><br />有人建議輪流守夜、大家覺得可以就同意輪流、輪到的人就坐在門邊注意外面有沒有什麼異狀、其實那晚沒有人睡得著、突然坐門口的那個同學臉色大變抓著我的手、小聲的說…你們看小路口是不是有個白影、我們大家都往路口看過去、還真的有個白色霧狀的東西在那裡飄、而且慢慢的往這裡飄過來。<br /><br />就在離我們二十幾公尺的地方；它好像撞到什麼東西一樣反彈回去、再飄過來又反彈回去、最後就往溪邊飄走、突然聽到像貓或者像小孩子的哭聲、越來越大聲伴隨著雷聲跟雨聲、風也越吹越大、在廟後面突然聽到轟隆大響而且地也在震動、心裡想說山崩、但是聽濟公活佛說千萬不能離開廟、所以大家只能乖乖的待到天亮。<br /><br />天亮了、走出廟門口就往昨晚發現巨響的地方看過去、真的一塊大巨石就掉在我們準紮營的地方、還好昨天沒有在那裡紮營、撿回一命、東西收一收趕緊打道回府、臨走前還燒香跟土地公還有濟公道謝、也許願說要是有到寶來、一定回上來燒香還願。<br /><br />事隔多年、再經過寶來、尋路上去燒香還願、那土地公廟也比當初大上數倍、相信祂一定常常顯靈保祐當地民眾、才會越來越大間、下次再經過我還是會去還願的。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/deefe51090f064bd6bbb694e064606ca"], "urls": [], "title": "露營怪事…是不是遇到……………"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1418995106000, "level": 16, "location": "Kaohsiung City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1880510135798475480", "name": "宅老爹"}, "id": 110171}
