{"forum": {"content": "芸緊張道：你看天空！<br />我疑惑道：黑的啊！等等。。我搶過的手機驚訝道：七點多了！天怎麼是黑的！？<br />我掏出我的手機對了一下時間。。<br />真的七點多。。<br />我緊張的抓著芸的手衝出車外,跑了一段路後,我們氣喘吁吁的停下來,天依舊是黑的。而且起了一陣大濃霧。<br />芸喘著道：啊傑…幹嘛突然……跑那麼快…… <br />我喘著道：妳不懂嗎？……我們現在受困在一個不知名的空間……<br />忽然我們同時聽到 唰~的聲音像是有東西跟著我們跑來了而且速度很快。<br />最後我們終於看清楚那生物的樣子了！<br />是個在地板爬四肢反折的女人,它的全身有如木炭一樣的黑,短髮沒穿著衣服它的嘴緩緩的張開了對我們發出： 嗑嗑瞌...的笑聲 另我害怕的是它的嘴上一顆顆白色尖牙卡著碎肉抹 它的喘息讓我明顯的聞道噁心至極的腥味。<br />我將芸往後推並小聲告訴芸：等等它一動妳就跑 我來拖住它。<br />芸害怕的點點頭。<br />此時它朝我著奔了過來,芸尖叫的跑了,此時我自己後悔了我打的贏這不是人的怪物嗎？它跳了起來一手掐著我的脖子力道極大我重心不穩的往後倒它整個壓了上來,我明顯感受它的指甲正往我的肉裡面插 我不斷的掙扎但是四肢都被它恐怖的四肢壓著。<br />就在我放棄沒力反抗時,它鬆手了！我大口喘息著,感覺著空氣進入我的肺葉刺痛著,它的臉距離不到我臉的10公分它的嘴散發出陣陣腥臭味令我反胃,當它的口水滴到我的臉上我露出嫌惡的表情之後在我慢慢有力氣時,它對我露出詭笑 我心想它的詭笑有何用意時 。<br />下一秒鐘我懂了！ <br />它撐起身體往芸的反向衝了過去。<br />我立即起身踏出第一步我腳軟了,我還是撐起身體跑了過去。<br />我道：芸！妳在哪！？別怕是我！妳在哪？<br />前方傳來；啊傑！我在這！<br />我衝了過去 眼前的景象讓我呆住了。<br />它站起身用左手舉起著一動也不動的芸,芸的嘴角流著血,它似乎發現我來了！又將右手往芸的喉嚨伸,我見它一個詭笑。<br />我道：不...要..不要！<br />只見它一個使力,它將芸的氣管扯了出來,芸的血灑的一地。<br />我怒喊:住手！ <br />我沒辦法動... 我太害怕了！ 眼淚流了下來,我只能眼睜睜看著我最愛的女人被分屍。<br />它望向我滿意放下芸對我的笑了笑,繼續了它的動作,它用那隻沾滿鮮紅色的手,在芸的胸口上來回撫摸它將芸的肋骨朝外的撐開,將芸的鮮紅色心臟挖了出來大口大口的咀嚼,之後又在芸的肚子上磨蹭,隨之見它的手整個插了進去攪了攪拉出了混濁乳白色的腸子放進了嘴裡嚼了嚼 因為牙齒力度不夠咬開腸子它又撕又扯的。<br />隨後的我乾嘔了幾聲暈了過去。<br />在我下次張開了眼睛我在醫院了！媽媽在我的旁邊痛哭因該是為芸的是哭泣吧！ 此時想起芸的慘狀 我又在次乾嘔。<br />我安慰道：媽沒事啦！ 我也很難過是我我保護好芸。。。<br />媽媽哭的更大聲了,此時我聽到另我懼怕的聲音再次傳入耳中,嗑嗑嗑……<br />不知是在醫院人多還是什麼 勇氣提起來,我要宰了那傢伙一定要  <br />我憤怒的跳起,衝出門外怒吼：你這王八蛋 給我出來！我要宰了你！<br />我忽然想到醫院裡面人來人往 他會出現嗎？ 後面我看見走廊右邊的盡頭燈閃了閃 我知道它來了！ 它就這麼的在走廊盡頭的天花板上 它依然的望著我微笑。<br />我驚訝的不是它 而是其他人都看不到？忽然又有另一個念頭打入我腦中。<br />如果其他人如果看不到它那我,惡寒再次卷上我的背,這次它往我這衝了過來。<br />這次一定會被殺,一定會死,會像芸一樣！！此時想起芸的慘況我更害怕了,我開始奔跑開始吼叫:救命啊！ 有怪物啊！救命！<br />我往電梯裡跑去三樓,我趕緊按了一樓往大門奔去,我回頭瞄了一眼它快追上我,當我用力的推開大門,陽光刺眼的讓我睜不開眼睛,當我睜開眼,我再次傻眼。<br />我驚道：咦？幹怎麼這樣？<br />原文太長要分段我會在發出來 ˊˋ＜＜＜＜", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/29c73f2e5716d7daf06affb7c96a0b5f"], "urls": [], "title": "女友（2）"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1424824861000, "level": 4, "location": "花蓮縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-4957664935301312830", "name": "PORO-夜"}, "id": 593326}
