{"forum": {"content": "那是一個快20年前的夜晚....市區裡來來往往的人潮，車水馬龍的喧囂聲不曾間斷過，大家都在慶祝著母親節的這天的到來，人們的臉上~無不掛滿溢的笑容，母親節的這天，應該是每一個母親有著孩子們陪伴著最幸福的時刻吧~~<br />但是她的故事卻是大大的不同，也許在今後往後的每一天，母親節對她而言將是她最沉痛的紀念~~~。<br /><br />那是一間生意很好的家電行，父親嚴厲的管教，但是每天仍辛勤工作，常常經過的時候，我可以看見他的臉上總是掛著斗大的汗珠，身為一個父親，最大的責任與期待，就是給自己的家更加的美好、完整、孩子最好的生活，當然對他而言也不例外~<br /><br />而這樣一個既幸福又平凡的家庭，就在父親的努力下漸漸的經濟況狀越來越好，終於他們買下了二樓的房子，把這個新家裝點的溫馨舒適，他們有兩個孩子，一男一女，乖巧又孝順，大兒子的臉上總是掛著笑容，親切有禮，女兒則是內向害羞，<br />而人生有太多的意外、太多的想不到，是老天的忌妒?<br />還是宿命的輪迴?我們永遠都不會知道，但是我們卻必須知道，人們在經歷千帆後，還是要努力的朝著自己的天命所歸~<br />如果說世間真有天命，那麼對這對父母而言，他們的天命就是盡自己所有的力量與人生去保護他們的孩子，並且永遠都不能選擇膽怯與退縮，永遠都不能停下來想追求生活的一種意志~<br /><br />這一天我也跟大家一樣，正在家中歡渡母親節這天，就在眾人的笑聲中，突然轟一聲的巨響，我們衝出了一樓門外，那震撼的爆炸聲、青綠的焰火光劃破了這個夜晚，我永遠都不會忘記我眼前所看見的景象，二樓鐵窗冒出了熊熊的烈焰，入夜後的街道被一聲聲的爆炸聲，震的漫天巨響，也炸碎了此刻所有人的心靈，我們雙手合十祈禱著那個屋子裡的人安好~~<br /><br />一個歸來的母親跟父親被眼前的\"家\"狠狠的徹底的撕裂，<br />母親癱軟的跪在地上，用著最撕裂的心，聲嘶力竭的大吼~~<br />【救救我的孩子~~】<br /><br />父親則無懼那無常的烈焰，用著自己最後的力氣爬上了電線杆，接近了那道無情的鐵窗，他只想用最後的期待挽救屋子裡的摯愛----他的兩個孩子。<br /><br />救火車刺耳的鳴笛聲在這一刻顯得格外的刺心...<br />突然又一聲的巨響，電線桿上的父親被震了下來，<br />自己也灼傷了一片，這時天空下起了毛毛的細雨，<br />淋著跪在馬路上苦苦哀求的母親~~<br />彷彿老天也在哭泣著。<br /><br />我們不忍的紛紛闔上雙眼，紛紛雙手合十祈禱，只盼望在這一刻，那渺小的奇蹟真的能降臨，沒多久消防員抱出了一個孩子，全身重度灼傷，身子全被熏得烏黑，還有一絲絲的期待、一絲絲的氣息，即刻送往了醫院救治，當然\"她\"活了下來，而大兒子就被無情的焰火吞噬了生命，消防員說 :<br />【是她的哥哥用沾濕的棉被包裹了她，將她從二樓踢下來，她才可以存活，不然他們也救不了。】<br /><br />而我們該怎麼去看待這個男孩 ?<br /> 一個僅僅只有國小六年級的小男孩?<br />他知道在這樣的情況下，他們只能有一個人的生命能延續下去，他用了難能可貴的情操救了他的妹妹，而不是選擇獨活。<br /><br />這刻二樓的火已被撲滅，冒著黑煙的鐵窗、沒停止流動的水~<br />和在了母親的眼淚、父親的血和\"母親劫\"的雨水裡~<br /><br />這一刻時間似已悄然而止，一切就靜止了在這傷心的時刻~眾人無不落淚，<br />這一個曾經帶給他們歡樂的家，這一個讓他們得已無憂成長的<br />環境，最後卻成了無情吞噬他們最愛的煉獄。<br /><br />他們搬了家，隱性埋名，不願意再被打擾，也不願意再想起那個沉痛的記憶，幾年後~~他們又生下了一個小男孩，小男孩很可愛，長大後，竟然跟親哥哥長得一模一樣，那絕對不只是相像而已，也許上天最終眷顧著，再給了\"祂\"一個\"重返\"人間的機會~~也給了這對父母一個精神上的寄託，我們遠遠看著，我們都知道也許這就是宿命，但是...就不不去打擾他們吧", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/7d6dc89da268bcce5642af8138de5bd8"], "urls": [], "title": "「母親劫」真實故事短篇"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1423316040000, "level": 10, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6620268366466489622", "name": "Pauline 颯莉兒"}, "id": 442917}
