{"forum": {"content": "隨著時間的年輪在不停的轉動，我們週遭的一切也無時無刻不在發生著變化，然而下面這十大謎題確正是事件越久遠越顯得它們的神祕，即使多了上千年的歲月，但是至今確仍是一個謎團，到底是什麼樣的謎團有如此魅力，讓我們一起看看吧!期待著早日破解的那一天到來!\r<br />\r<br />【鬼魂之謎】\r<br />鬼，又稱亡靈或靈體，被一些人認為是死亡後所留下的的魂魄，也可稱為幽靈。\r<br />無神論者認為：既然我們到目前為止，還未找到鬼存在的確鑿證據，不妨認為鬼並不存在。有神論者雖相信有鬼，但卻拿不出無可辯駁的證據。\r<br />\r<br />【UFO之謎】\r<br />UFO，(俗稱飛碟)，是Undentified Flying Object的簡稱，意指所有一切未經查明或者不可識別的飛行物;經專家、科學工作者鑒別，不可識別的飛行物體。這個詞最早出現於40年代美國空軍的調查報告中。\r<br />世界各地都有過不少關於發現UFO的個案，更有不少目擊者將所謂的UFO拍下，其中大部份相片已被證實是偽造的，但末能分辨真偽的仍有很多，至今UFO仍是一個不解之謎。\r<br />\r<br />【奇蹟之謎】\r<br />1995年在格林尼治的一個小村莊發生了一件令人驚奇的事，瑪麗。\r<br />馬裡家的聖母像流下了紅色眼淚，當地神父蓋裡羅依爾認為這是聖像製造商故意而為，聖像眼睛用特殊材料製成，遇熱或空氣濕潤而引發。\r<br />無獨有偶，20世紀80年代芝加哥哥斯特教堂聖像也曾有規律的發生「流淚」現象，科學家對淚水進行了分析，發現其中可能有人的淚水成分。\r<br />\r<br />1996年弗州克里拉格，聖母像出現在一座辦公大樓的窗戶上，吸引數千人膜拜。\r<br />1995年9月，印度神像喝奶奇聞傳遍世界，並迅速傳到英國，數千印度人前去倫敦南部的維世拉寺院給聖像餵奶，一間商店約3萬盒牛奶一天銷空。\r<br />\r<br />【裹屍布之謎】\r<br />相傳耶穌被第十三個門徒猶大出賣，被釘死於十字架上，死後三日又復活過來，剩下曾經包裹著他的屍體的裹屍布。裹屍布一直被教徒視為神跡，是對耶穌存在的其中一大證明，梵蒂岡亦早已認定裹屍布是神跡。\r<br />三尺乘十四尺的裹屍布上，可以見到耶穌的輪廓，仔細得連嘴脣也清晰可見，但是整幅亞麻布都沒有包括耳朵、肩膀在內的側面輪廓，他的身軀、面頰、手臂和手指都比正常的幼長，而左手前臂則較右手長。\r<br />裹屍布的影像只是表面的顏色改變，而沒有滲入布中，所以亞麻布的背面並沒有耶穌的圖像，奇怪的是以攝影底片形式顯示的容貌卻是異常清晰，並且擁有三維立體圖像(經過筆電修補)。此外，值得注意的是耶穌死於公元36年，但至1356年才有詳細關於裹屍布的歷史文獻記載。\r<br />\r<br />【韓國客機墜毀之謎】\r<br />一架從漢城飛往關島的韓國大韓航空公司的波音747客機於當地時間1997年8月6日凌晨在關島國際機場附近墜毀，200多人遇難。\r<br />當時天降暴雨，氣候惡劣，飛機在飛臨關島國際機場約5公里處時，突然從雷達屏幕上消失，並與地面指揮塔失去了聯絡。韓國和美國有關方面的負責人對大韓航空公司飛機失事的原因各執一詞。\r<br />韓方強調說，關島機場的導航裝置當時處於故障狀態，機場指揮塔的值班人員也不是美國聯邦航空局的職員，此外當時天氣異常，最終導致飛機失事。而美方認為，導航裝置的故障不應該影響飛機的正常降落，並質問韓方為何用已經飛行了13年的波音747包機替換在這條航線上正常飛行的空中客車班機。而波音飛機製造公司說，它的產品只有百萬分之一點七八的事故率。\r<br />8月10日，美國聯邦調查人員說，調查發現，韓國大型客機墜毀時，關島國際機場的雷達系統的筆電軟件正出現故障，未能在飛機接近地面時及時發出警報。一般情況下，當飛機飛行接近地面時，機場雷達系統會發出警報，地面指揮人員會及時提醒飛行員。但調查發現，由於軟件問題，雷達未發現韓國飛機接近地面的情況，因此飛行員在飛機墜毀前未接到地面指揮塔的警告。\r<br />\r<br />負責調查墜機事故的美國全國運輸安全委員會官員則認為，這種雷達系統出現問題不能說是導致飛機墜毀的原因，只能說缺少一方面的預防措施。飛機墜毀可能有諸多因素。\r<br />此外，關島機場引導飛機著陸的導航系統在飛機出事前很長一段時間內已經停止使用;當飛機接近關島機場時關島正降暴雨，這些都是調查人員研究飛機事故的可能因素。\r<br />\r<br />【尼斯湖水怪之謎】\r<br />尼斯湖位於英國蘇格蘭高原北部的大峽谷中，湖長39公里，寬2.4公里。面積並不大，卻深。平均深度達200公尺，最深處有293公尺。\r<br />該湖終年不凍，兩岸陡峭，樹林茂密。湖北端有河流與北海相通。\r<br />關於水怪的最早記載可追溯到公元565年，愛爾蘭傳教士聖哥倫伯和他的僕人在湖中游泳，水怪突然向僕人襲來，多虧教士及時相救，僕人才游回岸上，保住性命，自此以後，十多個世紀裡，有關水怪出現的消息多達一萬多宗。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/bc4884efd6cdd87926bb76902e17bb7e", "http://filestoresg1.beetalkmobile.com:8081/file/62a362efd5eaf55a5f7a94d164b9c97d", "http://filestoresg1.beetalkmobile.com:8081/file/320a8b20e76fec03041142e4f4977ca7", "http://filestoresg1.beetalkmobile.com:8081/file/8179424d52c8078860d51bd1868cbc7f", "http://filestoresg1.beetalkmobile.com:8081/file/3cfe08186652bfb483a849115a965dcd", "http://filestoresg1.beetalkmobile.com:8081/file/7f0bb99cf084f60745a01691d2489841"], "urls": [], "title": "[世界之謎] 長久以來震驚世界的十大謎團 可否有解？"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1426582359000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5734391843354685130", "name": "想太多"}, "id": 781089}
