{"forum": {"content": "還好我們回的來#喬克<br /><br />還記得之前有篇故事提到的巡邏撞鬼的學長吧？這次主角則是我跟他<br />去年的5月，那個月很巧的，我兩的班表差不多..這是件很難得的事情<br />所以那個月我們只要下班都會找對方吃飯、聊天之類，時間整個意外的對的上<br />有天晚上去吃飯，吃一吃，學長似乎因為工作上的事情煩悶，我說：不然看你想去哪，走一走吧～<br />學長發動引擎：去我的秘密基地（我心想一定不是什麼好地方）一邊開車一邊說道：那個地方在我的轄區，我心情不好、煩悶，總會在下班後一個人去那裡抽煙、想事情、看風景<br />我只記得那條路好像是五股泰山某個山區，上去之後是一個超大工廠還有王永慶的墳墓。然後好像有路可以接到林口<br />準備上山的時候，真夠黑的.....黑到一個都開大燈了都覺得還是危險的境界<br />開到大概半山腰，學長停車了，黑的半死又都沒人！「你幹嘛停車啊？」我有點激動))學長拿了手機開了車門：就是這裡啊，下車。老實說，那裡蠻像北宜的氛圍，都是樹林然後伸手不見五指<br />我才剛打開車門，右腳都還沒踩到地，就感覺到有一票東西從各個方向朝我們衝過來-----我很緊急的說：誒，快上車，快點！學長才剛把煙放在嘴裡：幹嘛..話還沒講完，我立刻抽出他嘴上的煙丟了：快上車！<br />學長就莫名其妙的被迫上車<br />我說：趕快離開這，學長又問：不是就說要來，都還沒下車誒.....<br />學長一邊慢慢開著車，我一邊解釋我剛才感受到很多東西朝我們過來，且是很快速的<br />學長就很白目的按了喇叭三聲，還長音..然後大燈開關開關故意在那邊鬧，還一邊講說：哪裡有人，在哪裡？出來啊～<br />我當下真的覺得人多必有白痴這句話是真的！我很嚴肅的先揍了他一拳：別玩了，先到最上面有燈的地方吧！總之別停在這帶<br />到了最上面的大型工廠，似乎比較好了<br />因為有人又有燈，我們便下車透透氣<br />學長含著煙：那裡我的老地方誒，哪裡可怕了！我都一個人晚上去誒<br />我說：相信我，剛才情況真的很危急<br />學長瞪了我一下：這樣以後誰敢去啊<br />在工廠外的小風景區我們聊了大概半小時左右～<br />學長說：好吧，那別走原路回去了，走另一條下山。我說還有別條哦？<br />學長說另一條是接林口的，走那回去<br />總之就是那座山只有兩條路，一條是從五股還是泰山，一條是從林口，路的方向相反就是了（不懂要問）<br />於是我們就準備走另外一條<br />開著開著，一樣沒車，學長臉色突然變了：誒.....這是哪裡啊？<br />我翻了個白眼：你白痴哦！這裡你的轄區，你又常來，你那麼熟還問我，我第一次來誒！學長驚恐的說：就是因為我常來，所以路很熟，可是這條路我完全沒看過也沒走過.....我又說：啊反正這座山不也才兩條路，這條不就是要接林口的！學長看了我一下：這條不是要接林口的..我幾乎天天來，可是完全沒看過這條，而且確定沒有別條了..<br />我用力的看著周圍的一切））<br />照理來說，你往前看，都多少可以看到前面的view，但我往前看，很像沒有盡頭的畫面，就很像沙漠那種景觀<br />我拿起手機Google，3G滿格，可是地圖卻完全搜不到我們的位置<br />我便說：誒，或許這又是另外一條你不知道的路吧～學長很激動的說：我轄區我怎麼可能會不知道！我看了下前方，這條路是一個完全直線的狀態！山路根本不可能完全直線，我又不好意思說地圖完全無法定位..我便請學長繼續專心開，我找路這樣～開了40分鐘，一直是一樣的風景，且根本就沒有下山的趨勢..我們開到說實在有點毛了<br />我在心裡默默的為學長剛才的不禮貌道歉-----祈禱了五分鐘<br />然後明明一路上沒車沒人，不知道哪時前方突然多了台大型水泥車，周遭的場景也隨之更換--本來很像公路的路，切換為一般蜿蜒山路了，不是慢慢改變而是一夕轉換！那我們剛才開了這麼久，到底是開上了哪條路..", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/aed1c17ae525a7472d750715474a7107"], "urls": [], "title": "時光機"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1420849627000, "level": 18, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6629487763438661367", "name": "喬克女孩predator"}, "id": 243135}
