{"forum": {"content": "先前在誠品站著看了大半本的《我愛，故我在》。<br /><br /><br />一直很喜歡陶子的語言，倒不見得多洗鍊，而是一種直接，一種新思維，或許將我們腦中疑惑，直而強烈的道出，使我們得以釐清或頓悟。<br /><br /><br />《我愛，故我在》寫得不錯，例如「所以我說要有一段穩定的關係，必先具備被慘烈傷害的經歷。因為你被傷過，便知那苦那痛那不堪那可悲......付出的不見得能收回，但在愛中，不付出一定得不到真正的幸福。」她也數度提及對老公的愛，令人感動，「我好愛我的老公，他是一個那麼堅強又那麼脆弱的男人，老是走在我前面卻又不忘伸出他的大手要我牽著他。」還說到李李仁對家庭的付出與犧牲，他真的是個好男人。<br /><br /><br />而我想到的是陶子寫關於「勉強」的事。<br /><br /><br />以下是我在網路上找到的原文（我還沒買那本書，當然不可能背下 :P）：<br /><br /><br />========<br /><br />勉強這兩個字，在日本人的字典裡，竟是讀書的意思。也對，大多數的人，在讀書時是不太甘願地、很勉強地。<br /><br /><br />漸漸有些訪問，會開始問到我有關「保持永遠戀愛狀態」的事，除了努力經營之外，我的心中，近日浮現了「勉強」這兩個字。<br /><br /><br />是啊，這兩個字，不就是保持愛情的要訣？<br /><br /><br />永遠記得，為對方做些勉強自己的事。<br /><br /><br />想當初那初初戀上的時候，眼裡只有他，全身的能量願為他分分秒秒燃燒，再累都要去看他一眼，沒時間睡覺也要跟他說上話，再遠的地方也不嫌遠，一切都在勉自己全力而為，一切都在勉、強。<br /><br /><br />熱戀之初，人人都是超人，沒由來地混身充滿了力氣，上班完約會再直接去上班都精神奕奕。待荷爾蒙減少，人人都必須回復常人狀態，要再多做其他的事，便有些勉強了。<br /><br /><br />於是，在累了一天之後，若還能勉強地為對方做些什麼，還真令人感動。<br /><br /><br />這「為對方做些什麼」，其實也不用多了不起的事。比如說，記得老公喜歡吃大餅捲牛肉，在忙碌工作了一天，回家時繞一點路(勉強)去買一份，相信老公會很感動。<br /><br /><br />又或者，兩人都忙了一天，很累，若能為對方簡單地按摩一下，意思到了即可那溫柔的呵護，是自己可以多奉獻一點的表態也是在平淡的生活中加點甜蜜的調劑。<br /><br /><br />所以，偶爾勉強一下，也很美。<br /><br />========<br /><br />所謂愛情是要為對方「勉強」。<br /><br /><br />在愛情裡，不是不要做任何改變，也不是為了對方變成不同的自己，而是也許偶爾違反一下自己原則、偶爾勉強自己繞個遠路，為對方做點什麼事、買個對方愛吃的東西。<br /><br /><br />我覺得她說得很棒，畢竟在愛情裡不是只有自己一人。<br /><br /><br />那所謂勉強，限度在哪？<br /><br /><br />既然決定為對方勉強，就不要後悔，也不要覺得因為自己對對方好、這是對方對你的虧欠。<br /><br /><br />要談虧欠，還算什麼對對方好？<br /><br /><br />總會聽到情侶吵架時，拿來說嘴：「我為你做了那麼多犧牲！」或是分手後哭喊：「我對他那麼好....」<br /><br /><br />犧牲以後，就已經過去了，效果是加分在心上，而不是拿來競賽誰對誰比較好。<br /><br /><br />而對一個人的好，很遺憾的，當然不是感情到手的保證。人之所以為人、不同於機器，就是同樣的輸入模式，不見得獲得相同結果。<br /><br /><br />談感情原本就是一場巨大賭注。<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/5f5b6c55046a0199a8ea87cbb5090361"], "urls": [], "title": "我愛故我在♥"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1420891464000, "level": 2, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6800939014954648047", "name": "akatuki"}, "id": 246556}
