{"forum": {"content": "<br /><br /><br />桃園區<br />編號 設置地點 測速方向 轄區單位<br />1 桃園區成功路3段235號前 往桃園市區方向 桃園分局<br />2 桃園區春日路561號前 往桃園市區方向 桃園分局 <br /><br />中壢區<br />編號 設置地點 測速方向 轄區單位<br />3 中壢區中山東路2段375號前 往市區方向 中壢分局<br />4 中壢區中園路2段46巷口 南下車道 中壢分局<br />5 中壢區中園路啟英工家前 往中壢方向 中壢分局<br />6 中壢區中正路四段353號前 往中壢方向 中壢分局<br />7 中壢區中正路3段62號對面 往中壢方向 中壢分局<br />8 中壢區新生路三段192號前 往大園方向 中壢分局<br />9 中壢區民族路六段360號前 往新屋方向 中壢分局<br />10 中壢區新生路2段421號前 往中壢方向 中壢分局<br />11 中壢區臺31線12.3K 往南 中壢分局<br />12 中壢區臺31線12.6K 往北 中壢分局<br />13 中壢區新生路與高鐵青埔站區-臺31線路口 往北 中壢分局<br />14 中壢區中華路普忠路口 往中壢方向 中壢分局<br />15 中壢區高鐵北路與青心路口 往大園方向 中壢分局<br />16 中壢區中園路2段346號 往大園方向 中壢分局<br />17 中壢區普忠路770巷口 往市區方向 中壢分局<br /><br />平鎮區<br />編號 設置地點 測速方向 轄區單位<br />18 平鎮區環南路301巷平興國中前岔路口 南下車道 平鎮分局<br />19 平鎮區路橋南與平德路前 北上車道 平鎮分局<br />20 平鎮區中豐路山頂段531號 往龍潭方向 平鎮分局<br />21 平鎮區中豐路與三興路岔路口 往中壢方向 平鎮分局<br />22 平鎮區民族路雙連2段217號對面 往新屋方向 平鎮分局<br />23 平鎮區福龍路1段550號 往龍潭方向 平鎮分局<br />24 平鎮區延平路3段260巷口前 往楊梅方向 平鎮分局<br /><br />八德區<br />編號 設置地點 測速方向 轄區單位<br />25 八德區介壽路二段陸軍218營站前 往大溪方向 八德分局<br />26 八德區介壽路二段551號前 往桃園方向 八德分局<br />27 八德區興豐路榮民之家前 往中壢方向 八德分局<br />28 八德區中華路龍壽街口署立桃園醫院前 往桃園方向 八德分局<br />29 八德區和平路439號前 往交流道方向 八德分局<br />30 八德區和強路127號前 往桃園向 八德分局 <br /><br />大溪區<br />編號 設置地點 測速方向 轄區單位<br />31 大溪區石園路慈安六村前 往員樹林方向 大溪分局<br />32 大溪區信義路永福派出所前 北上車道 大溪分局<br />33 大溪區崎頂下坡路段 往大溪方向 大溪分局<br />34 大溪區瑞安路1段(臺4線29K+900)崁津橋前 往崎頂方向 大溪分局<br />35 大溪區瑞安路1段(臺4線29K+650)崁津橋前 往石門水庫方向 大溪分局<br />36 大溪區介壽路560巷口 往桃園方向 大溪分局<br />37 大溪區介壽路僑愛新村前岔路口 往大溪方向 大溪分局<br />38 大溪區大鶯路1597號 往大溪方向 大溪分局<br />39 大溪區康莊路(臺4線35K+500) 往龍潭方向 大溪分局<br />40 大溪區員林路1段142巷口 往龍潭方向 大溪分局<br />41 大溪區埔頂路2段242-244號間 往八德方向 大溪分局<br />42 大溪區永昌路臺66線路口 往中壢方向 大溪分局<br />43 大溪區臺7線8K 往復興方向 大溪分局<br />44 大溪區仁和路2段517巷口 往大溪方向 大溪分局<br /><br />龜山區<br />編號 設置地點 測速方向 轄區單位<br />45 龜山區復興三路500號對面 往大埔方向 龜山分局<br />46 龜山區萬壽路一段962號前-往北方向 北上車道 龜山分局<br />47 龜山區萬壽路一段1247巷前 南下車道 龜山", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/bda930b09ee7e03056c970fb1542930b"], "urls": [], "title": "桃園市闖紅燈、測速照相固定桿設置地點一覽表  桃園縣已升格為桃園市(直轄市)囉！"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 73, "postBy": {"utc": 1421027538000, "level": 13, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2866255295332292877", "name": "楊小安"}, "id": 257301}
