{"forum": {"content": "一個人離家搬出去住就要立刻學會去應對孤單寂寞、經濟壓力等許多非常實際的生活問題，煮飯做家務要親力親為，有病痛的時候要掙扎著爬起來煲水吃藥看醫生，蟑螂入侵時再害怕都要勇敢上前殺敵，萬一半夜聽到古怪的動靜，更是分分鐘嚇個半死。\r<br />\r<br />聽起來很不容易對吧？但有機會的話，還是很有必要去挑戰一下這樣的生活，因為你所收穫到的可遠遠不只是逍遙自由。\r<br />\r<br />1.柴米油鹽逼你學會理財\r<br />\r<br />和父母住在一起的時候，經濟壓力並不明顯，哪怕一分錢都沒貢獻，每天也依然有吃有喝，省下的錢可以隨意用來購物，但搬出去之後，小至一包鹽一個燈泡你都要自己負擔，水電煤氣費更是不在話下，如果收入不特別高，父母又沒有“補貼”，以前再“大花灑”（形容揮霍無度的人）也會變得收斂，並且開始計劃自己的收入分配。\r<br />\r<br /> \r<br />\r<br />2.明白自由其實才最可怕\r<br />\r<br />年少的時候，我們都好嚮往一個人搬出來住的生活，電腦玩到多晚都沒人在旁邊嘮叨，吃什麼穿什麼、帶誰回家幹什麼都沒人干預，但事實是，想要自由你就必須首先要承擔起責任，你要照顧好自己，你要打理好家裡，你要賺足夠的生活經費，你還要修煉自控力，否則很快就會樂極生悲，例如生病，例如交不起房租。\r<br />\r<br /> \r<br />\r<br />3.你比以前更戀家，更珍惜和嚮往與家人共處的時間\r<br />\r<br />人就是這樣，失去了才懂得珍惜，只有當你自己搬出來住了，自己要養活自己了，你才能真切地體會到生活的不易，父母的勤勞與不求回報。\r<br />\r<br /> \r<br />\r<br />4.你會更真實地看清自己的能力\r<br />\r<br />和父母住在一起的時候，很多事情都有他們打點，你不需要自己換燈泡，也不需要去買菜煮飯，久而久之，你會認為自己對這些一竅不通，但事實也許並非如此。剛搬出來住的時候，小編吃了好長一陣子罐頭和熟食，現在至少已經可以為家人朋友做大餐和自己種蔬果了。生活就是這樣，會逼著你成長。不勇敢去脫離保護傘，你永遠都不知道自己可以有多少能耐。\r<br />\r<br /> \r<br />\r<br />5.你會放下身段去請求他人幫助，懂得這並不代表自己脆弱\r<br />\r<br />\r<br />有些人搬出來是為了證明自己已經長大了，這類人在獨自生活時遇到困難會寧願自己消化，絕不開口求助或請教人建議，但當挫折越來越多，你會慢慢意識到有時候搬救兵是一個最理智省事的成熟做法，你更加懂得要聽取別人經驗的重要。\r<br />\r<br /> \r<br />\r<br />6.你會更願意去接受挑戰\r<br />\r<br />人生是具有慣性的，當你開始接受挑戰了，再遇到其他機遇時你就變得比較不會裹足不前，也慢慢會變得不那麼輕易被疑慮動搖、被失敗打倒。曾經讓你受傷的地方最終會變成你最強壯的地方，當進入了這個良性循環之後，你會發現人生態度變得積極起來。\r<br />\r<br /> \r<br />\r<br />7.你學會了享受寂寞\r<br />\r<br />決定一個人搬出來住的時候你腦子裡全是對瀟灑自由的嚮往，並不一定會考慮到還要忍受寂寞這件事，但現實是寂寞在所難免，尤其是對於單身的朋友來說。第一次下廚竟然出奇的成功，很興奮，只可惜沒人能夠分享。窩在家裡看電視，劇情很讓人吐血，但卻沒人能和你吐槽，諸如此類的情況還有很多，偶爾可以找朋友來排憂解悶，但最後還是要靠自己慢慢去習慣，然後學會去享受的。\r<br />\r<br />\\轉錄自a day magazine\\", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ff7b07d5f2ad6aea845164c288091b17", "http://filestoresg1.beetalkmobile.com:8081/file/3dda91e2851cb0525dcfeb3055291e4e", "http://filestoresg1.beetalkmobile.com:8081/file/a9eb472703e7539fc4641e333360f1b3", "http://filestoresg1.beetalkmobile.com:8081/file/fa0cc031f27edf0738a13fabb3d1dc1b"], "urls": [], "title": "7個該嘗試一個人住的理由"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 422, "postBy": {"utc": 1421034297000, "level": 7, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6351514735833519873", "name": "艾另"}, "id": 257801}
