{"forum": {"content": "<br />依然讓我心有餘悸<br />(此版首po 手機排版請見諒)<br /><br />高三那年<br />每日的晚自習<br />讓我與同學煩悶不已<br />總會偷偷跑到地下室的桌球室打桌球<br />桌球室外面還有放幾張桌球桌<br />而牆角還有一個鐵柵欄關著的倉庫<br />倉庫裡放一些廢課桌椅等等<br /><br />因為怕帶桌球拍和球會被巡晚自習的教官抓<br />所以我們某次打完球<br />就把桌球拍與球塞到倉庫的縫縫下<br />柵欄的縫滿大的整隻手伸進去也沒問題<br />倉庫夠暗放東西在那不會被屁孩看到幹走<br />而且手伸進去就勾得到<br />真是不得不佩服我倆的聰明才智<br /><br />此後我們常晚自習假裝上廁所<br />延著只有我倆腳步回音的樓梯間直衝地下室<br />但其實我們膽子很小<br />而且燈在桌球室的裡面<br />要下樓梯走進桌球室還要經過一段黑暗<br />所以常常猜拳輸的衝進去開燈<br />有時我開完燈還會躲在牆角嚇他<br />但日子久了我們就一起都大搖大擺走進去<br />也沒啥好怕的<br />就這樣學測過了迎接指考<br /><br />那天晚上４月的夜自習異常悶到讀不下書<br />７點快半就怒衝打桌球<br />摸黑進桌球室開燈時很奇怪<br />我怎麼摸都摸不到燈<br />反而是他一直摸到我的手<br />於是我就嘴炮他說<br />“乾 不要在黑暗裡偷牽我的手”<br />然後他也嘴炮我說<br />“媽的智障喔<br />我在外面找樓梯間的燈啦 乾”<br />這句話差點把我嚇尿<br />難道剛是我自己在摸自己嗎<br />突然頭頂發麻<br />全身冒冷汗<br />馬上跑出桌球室<br />衝回樓梯間<br />我同學找到地下室樓梯間的燈<br />看到我衝來還嚇一跳 說<br />\"媽的 你娘炮喔 乾 去開燈啦\"<br /><br />他似乎也看到我失神失神<br />於是就自己走回桌球室開燈<br />由於有樓梯間的燈光<br />我同學想當然就輕易看到開關<br />我呆站著看他踩進桌球室的那秒<br />燈<br />亮<br />了<br />我同學還沒按開關燈就亮了<br />他說\"北七喔 跳電啦 \"<br />我心想有電是跳亮的嗎???<br />但學校設備本來就智障智障的<br />我就想算了 心理作用<br />於是我走進桌球室 腳還有點軟<br />我看似勇敢的同學走去倉庫那<br />手伸進去勾桌球拍<br /><br />突然他大叫一聲 幹<br />我又受驚一次<br />心神未定的跑到他旁邊<br />他感覺眼淚要噴出來<br />說有人抓住他的手<br />雖然桌球室燈亮著<br />但倉庫裡依然黑暗<br />隱約看得見一些課桌椅<br />我大吸一口氣拿出我畢生的膽<br />貼近柵欄門縫看<br />心臟都要跳出來了<br />但很黑什麼也沒有<br /><br />我勇氣十足的同學還在死命的拔<br />嘴中還一直碎念<br />眼睛閉很緊<br />我環顧一下四周沒異狀<br />再順勢看回倉庫<br />我感覺到我臉在抽動<br />一張全白的臉笑的很猙獰在柵欄裡<br />感覺慢慢往門口過來<br />我的超膽小同學已經陷入瘋狂<br />我怎麼叫他他都不理我<br />而他的手還是在裡面<br />然後我聽到柵欄裡發出乒乓球的彈跳聲<br />很清脆很清晰<br />我看著球從黑暗彈了出來<br />又從黑暗中彈出門外掉到我鞋邊<br />那張臉不見了<br /><br />我只好暫時丟棄我鬼拉手的同學<br />衝出地下室<br />狂奔到不算太遠的警衛室<br />本以為請警衛幫忙開倉庫門會很難說服 或被罵<br />沒想到警衛只是無奈的跟我跑去地下室<br />這讓我有點毛毛的<br />但也許警衛把我當白癡來看看狀況而已<br /><br />到地下室桌球室的燈竟然被關了<br />警衛那手電筒照到我那已虛脫的同學<br />手還在柵欄裡<br />每一陣冷風都吹進心裡 冷汗直流<br />警衛打開門 我覺得心臟要炸裂了<br />門開了手電筒照進去<br />只見我同學握著球拍的手<br />還有堆在一起的廢桌椅<br />然後什麼都沒有<br />我反正被嚇到無腦了<br />只想著可能要被抓去教官室<br />而那張蒼白臉與詭異的笑容<br />依然讓我心發寒<br /><br />突然警衛拍我的肩膀用台語說<br />\"不要亂說出去 快帶你同學回家\"<br />警衛就走了<br /><br />我拍了拍我同學<br />他似乎有點半失去意識<br />我扶著我那感覺老了不少的同學走回樓梯<br />走往樓梯間的路上<br />啪<br />好像又聽見桌球室的開燈聲<br />我不禁回頭一望<br />一顆桌球彈到我的腳邊<br />瞬間全身僵硬不敢再回頭<br />也再也不敢回桌球室<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/e212e541aa3d97a59e9bf1847ca8f0ec"], "urls": [], "title": "海x高中的那間桌球室 (轉"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1427278048000, "level": 5, "location": "台湾省·中国", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6245894547471274936", "name": "Sai"}, "id": 852591}
