{"forum": {"content": "天秤座9/23-10/23<br /><br />天秤座度過了2014年初的感情難關，無論最後是分或合，接下來在夏季會有忐忑的心情，有伴侶者進入磨合期，彼此的價值觀及對未來的規劃需要不斷地溝通，可能會灰心失望，如果通過考驗則會進入更穩定的關係。而單身者有機會認識類型不同的對象，一樣會陷入長考，因為猶豫不決實在是天秤座改不掉的毛病，必須要學習認清自己與想要的另一半。<br /><br />招桃花秘訣：不要讓小事影響彼此的愛，最好的不一定最適合。<br /><br />天蠍座10/24-11/22<br /><br />天蠍座從2014年初就延續去年想得而不可得的痛苦，或是意猶未盡地無法享盡愛情的喜樂，這使得天蠍座處在危險的狀態中，對情人欲求不滿，或是對外界的誘惑難以把持，都是需要去面對的課題，只有心靈相通的伴侶能夠穩定關係。夏季對單身者是幸運的桃花時期，有可能與從前遇見的對象重拾前緣，而已經有固定伴侶者則要小心把持住自己。<br /><br />招桃花秘訣：與老友舊識多往來，會有意想不到的緣分發生。<br /><br />射手座11/23-12/21<br /><br />射手座從去年起有些幸運兒已有喜事發生，戀情開花結果，桃花滿滿，而2014年夏季則要小心情海生波，會有意外的情感糾纏，成為第三者或被第三者介入，也有可能陷入外人不解的感情關係中，喜怒波動劇烈，會因為心情起伏而有患得患失的痛苦，究竟該經營維繫住原有的情感，或是認清彼此的差異，做出正確的決定，這一切都在一念之間。<br /><br />招桃花秘訣：有近水樓台的桃花，多留心同學或同事間的互動往來。<br /><br />摩羯座12/22-1/19<br /><br />摩羯座的2014年夏季是考驗愛情的時期，正在交往中的人會發生爭執與矛盾，無論是對彼此的個性及對未來的期許都需要磨合，如果能夠順利度過這個夏日，愛情必然更上一層樓，確定在一起的可能性。而單身者則不要對夏季桃花運有太大的期待，這段時間的感情表達能力也較弱，不容易對心儀者坦然以對，也會錯過許多機會，但在年底桃花運會漸入佳境。<br /><br />招桃花秘訣：放低身段，用正面的心態打開自己的心。<br /><br />水瓶座1/20-2/18<br /><br />水瓶座在2014年心情千思萬緒不知從何說起，友達以上、情人未滿的狀況頗多，幸而夏季時桃花運強勁，從今年起愛情由谷底翻身，會有許多機會招手而來，雖然意外又開心，仍然要小心有爛桃花混雜其中，有可能遇上不受人認同的對象，或是被劈腿之類的不美好愛情經驗，心情因此大受影響，地下戀情也有曝光的可能，但最後在下半年還是能夠走出陰霾。<br /><br />招桃花秘訣：同學、同事、常往來的朋友，都有可能譜出意外戀情。<br /><br />雙魚座2/19-3/20<br /><br />雙魚座的2014年夏季桃花運對有無伴侶者有不同的展現，單身者如果之前沒有順遂的戀情，今年仍會因為種種客觀外在因素停滯不前，有可能是工作或健康的問題破壞了發展的機會，心中處在悶悶不樂的情緒。但若是已有伴侶者，這是一段讓情感更昇華，一起計畫未來的時期，意見會有不同，但是只要按捺住衝動，仍然可以達到共識，感到幸福。<br /><br />招桃花秘訣：不要因為事事不順而沮喪，打起精神來追逐桃花。<br /><br />引自 http://news.ltn.com.tw/news/supplement/paper/793021/print<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/41b65c47a9fa6240848a21ea46a84ef0", "http://filestoresg1.beetalkmobile.com:8081/file/8288801fb85179f0aac25a185caa61ef", "http://filestoresg1.beetalkmobile.com:8081/file/ec74f48dd2648bab3beea977215c1b7d"], "urls": [], "title": "12星座2014年運勢一【桃花運】(下)"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1412275672000, "level": 14, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6616181472917612866", "name": "提燈人"}, "id": 1257}
