{"forum": {"content": "雙子座男人天生就很會談戀愛，雖然在翻臉時有一些無情，但還是相當受到許多女性的喜愛。他的頭腦聰明，說話又懂察言觀色，具有喚醒女人心中愛情能量的特質。遇到任何聚會都可以展現自己的個人魅力，並且營造出十分快樂且幽默的氣氛，所以受到歡迎是想當然耳的。但雙子座男人比較喜歡自己去追求愛情，勝過別人突然向他告白。但是戀愛談久了，常常會有莫名的厭倦感出現，即使現在已經很幸福了，但他內心還是會蠢蠢欲動，想要更刺激的戀情，也因此常讓和他交往過的人十分心碎。<br /><br />不得不承認雙子座男人真的是很讓人喜愛！跟他在一起可說是隨時都充滿了樂趣！不過，如果你是個佔有慾很強的女人，或是想要天天掌握他的行蹤和一切，勸你還是趁早死心吧！如果你追求的是安全感，那你就不該深深愛上他！<br /><br />不過，雙子座男人有一個特性，當他真墜入情網的時候，他會做些讓妳開心的事，哄得妳心花怒放，但過後卻又忽冷忽熱，所以妳一定要懂得習慣並且欣賞他的多變，分享他每一個新奇的念頭，並且全力無條件支持，保證你們會很幸福美滿！建議你千萬不要把全部的心思放在他身上，這樣他會覺得壓力很大，而你自己也會因為無法得到他的全部心思覺得很痛苦，多愛自己一點他就會更加愛妳！<br /><br />若照一般人的標準來看，他的專情指數並不高，加上雙子座是風象星座裡面最善變的，所以他要的愛情要好玩又有趣，除非這個愛人能夠一直讓他感覺到有成長，這段戀情才有可能長久維持下去。所以如果愛人無法滿足他，就容易產生功能性取向的腳踏多條船，讓不同的愛人滿足他不同的慾望，專情指數30%。<br /><br />常把戀愛的過程當成遊戲的雙子座，不論是在怎樣的狀況下，都可以一邊享受戀愛，一邊享受自由。即使在談戀愛過程中十分投入，但腦中也可以保持清醒，思考對方和自己的適合程度，是屬於外熱內冷的戀愛專家，也因此特別喜歡認識一些新對象，可以一邊觀察一邊考量，就算是腳踏五條船也沒問題，所以桃花奇佳之外，還會自己製造桃花，以年齡來說，就算是比他大很多或小很多的女性也會愛上他，是屬於超級放電型的桃花男喔。<br /><br />當他不喜歡一個人時，可以完全把對方的缺點如數家珍般一一道來，但若是喜歡對方，所有他的缺點通通會變成優點，所以喜怒哀樂相當無常。對於把一場戀愛談得好又長久，是雙子座男人最大的困難。<br /><br />不喜歡別人哭哭啼啼和吵吵鬧鬧的雙子座，當他想要分手時，最會的一招就是消失。所以在戀情轉淡時通常都會突然變得很忙，甚至於和妳相處時也不大愛說話，故意取消約會或用答錄，讓對方瞭解他已經對這段感情無心，所以很少發生爭執或激烈的狀況，只要想分手，就再也不會糾纏或和對方有瓜葛，但見面還是會笑笑的打招呼，也因此從某個角度來說分手的EQ很高，但卻會讓被提分手的一方相當無法接受而且受傷。<br /><br />對結婚意願很低的雙子座，只有在累了或身心俱疲時，或是因自己態度曖昧不明，對方強烈要求時，為了維持兩人之間的感情才答應！並且在結婚後依然想要過著單身的生活，除非婚姻生活讓他擁有新的樂趣，比方帶小孩啦，或是重新佈置家裡裝潢，不然很快就會對婚姻產生厭倦，所以在婚姻生活中必須要常製造一些新鮮樂趣才能維持他的高度興趣喔！<br /><br />引自http://12zs.blogspot.tw/2013/05/blog-post_5289.html", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/d878d742911eec48041a7d9b44a2ad28", "http://filestoresg1.beetalkmobile.com:8081/file/445ef1445dd25b4948535fd925266056", "http://filestoresg1.beetalkmobile.com:8081/file/7e18745f83d46a33e108c911a94df8d7"], "urls": [], "title": "星座愛情觀大解密一【雙子座男人都是這樣談戀愛的！】"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1412330123000, "level": 14, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6616181472917612866", "name": "提燈人"}, "id": 1317}
