{"forum": {"content": "哪個星座魅力四射，讓你欲罷不能？你看到哪個星座的異性後會瞬間荷爾蒙飆升？讓我們來一起看一看十二星座的性感荷爾蒙指數吧<br /><br />第十一名：金牛座　性感荷爾蒙指數65分<br /><br />和他依偎的你最性感！你很喜歡情人能在你耳邊多說一些甜言蜜語，你更喜歡和情人互相依偎在一起，這都能讓你在心頭間掀起幸福的漣漪，也會在無形間然給你更性感。<br /> <br />第十名：摩羯座　性感荷爾蒙指數70分<br /><br />可愛撒嬌的你最性感！你總在自我的矛盾中浮游，希望成為男人懷抱裡的嬌柔小貓，卻又渴望掌控主導權，有時你就像溫柔可人的貓咪，當你希望濃情的氣氛圍繞你時，你便會也能夠你那清澈的雙眸媚或人心。<br /> <br />第九名：白羊座　性感荷爾蒙指數75分<br /><br />冒險犯難的你最性感！你是個熱情如火的女生，對自己喜愛的男性，你都會排除萬難區追尋，讓你的王子心甘情願地與你共譜戀曲，你勇於在冒險的環境下感受刺激的滋味，一旦刺激出你的熱情，魅力足以令人消魂。<br /><br /> 第八名：處女座　性感荷爾蒙指數81分<br /><br />好口才的你最性感！你對於自己傾心的男孩子，總會費勁心思地去接近他，並以優雅知性的談吐，幽默有趣的話題吸引他，讓他對你產生好感，漸生情愫，如朋友一般的相處之道，能讓你散發出最自然的性感。<br /><br /> 第七名：水瓶座　性感荷爾蒙指數82分<br /><br />和他靠緊的你最性感！你對於觸感較為敏感，與他人相談甚歡時，你會不時地去碰觸對方的肌膚，你擁有十足的性感潛能，對於情人的要求極高，若能分秒都與情人緊靠一起便會讓你的魅力大增！<br /><br />第六名：射手座　性感荷爾蒙指數84分 <br /><br />被親吻的膩最性感！你崇尚自由、思想早熟，又是個博愛主義者。有時候雖然冷漠，但情人的輕輕撫摸即是你最喜歡的親密感覺，當情人親吻你的臉頰時，你不但會陶醉其中，你的心也會跟著狂亂了起來哦！<br /><br />第五名：巨蟹座　性格荷爾蒙指數85分<br /><br />被碰觸的你最性感！你是一位理性主義者，總是冷靜地分析對方的反應，敏銳地觀察著他的動作，但是，當他似有若無地撫摸你的頭髮，你就會漸漸開始感覺到他的愛意，並配合地小女人起來。 <br /><br />第四名：雙子座　性感荷爾蒙指數88分<br /><br />被疼愛的你最性感！你是一位外冷內熱的女子，平日總是冷靜觀察事物，對於愛情，你渴望情人的貼心關懷，一旦彼此感情濃郁深厚，你拿奔放的愛情人力將會令人無法抗拒，你心目中的完美愛情並非瞬間的火花，而是涓涓西流的浪漫溫存。<br /><br />  第三名：天秤座　性感荷爾蒙指數89分<br /><br />搞曖昧的你最性感！你相當重視兩人相處時的氣氛，如果氣氛對了，你便會熱烈地回應情人的要求，因此切莫因為好奇新東西，也就是新鮮感時，就沉淪在曖昧不明的戀情中喔！<br /><br />第二名：獅子座　性感荷爾蒙指數92分<br /><br />聽他說情話的你最性感！你渴望與情人徜徉在愛情的過渡裡，享受真愛的滋味，卻又想要嘗試新鮮的激情，總希望在柏拉圖式的愛情與激情遊戲的兩端取得平衡，你喜歡情人在你耳邊傾訴甜言蜜語，這些柔情愛語都能讓你變得性感不已呢！<br /><br />第二名：雙魚座　性感荷爾蒙指數92分<br /><br />誘惑他的你最性感！你的每段戀情多是以一見鍾情的方式引爆愛火，與心儀的男子甜蜜相遇，你就會使出渾身解數與他共譜甜蜜戀曲，偶爾會主動以魅惑的風采誘惑情人，不論何時何地，你都能散發出誘人的媚惑感覺。<br /><br />第一名：天蠍座　性感荷爾蒙指數98分<br /><br />浪漫感性的你最性感！你喜歡情人那種帶點挑逗的眼神，你的內心十分浪漫、感性，希望時時刻刻都沉醉在愛戀天堂，為了追尋完美的愛情……一旦遇到心儀的另一半，你就會釋放出自己的萬丈情意！<br /><br />（網路轉載）<br /><br />各位快來分享心得吧 （＾ω＾）<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/eb09f8998ecae0f7da189a713cf7b790", "http://filestoresg1.beetalkmobile.com:8081/file/a34149fe25bb1b24b397e18347437d3b", "http://filestoresg1.beetalkmobile.com:8081/file/92962081201e29867f46c894f3069a12"], "urls": [], "title": "12星座大探索頻道一【最性感指數排行榜】"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1412930814000, "level": 14, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6616181472917612866", "name": "提燈人"}, "id": 1785}
