{"forum": {"content": "和你的回憶，是我永遠都無法忘記的傷痛。。<br /><br />記得剛開始我們的認識是透過某個網路交友平臺，一開始彼此簡單的問候，開始第一次的見面，你陪著我，傾聽我的過去。。<br /><br />後來，我們在一起了，記得後來我問你，怎麼會想和我在一起，你說，我讓你想照顧。我真的很感動。。<br /><br />後來住進你家，和你家人一起相處，我一直以為這是幸福的開始，卻沒想到，你家人什麼都不滿意，開始逼著我搬出去。。<br /><br />搬出去的那一刻，痛苦正開始蔓延了……<br /><br />你的家人不斷的因為我的過去，逼著你和我分手……你答應我，不管你家人如何逼你，你都不會丟下我，因為這個承諾，我努力著我們之間的感情。。<br /><br />可，這個承諾，你沒有做到，後來的日子裡，你常常因為你家人給你的壓力而提出分手，我求了你好幾次的不要放棄，可你卻不知道，我的心也受傷了無數次……<br /><br />後來的你，開始越來越少陪伴我……常常丟下我和朋友出去，甚至還瞞著我……我們之間開始有了裂痕……<br /><br />後來有一次，我去同事家喝酒，一整天讓你找不到我，是想讓你感受找不到人是什麼感覺……可沒想到，你跑到我家，看了我電腦的賴的記錄，看到我和別的男生一次的對話，卻認為了我對不起你……那時的我，心很痛，在你心裡是這麼的不信任我……<br /><br />後來的你，也沒有因此而更多的陪伴……對你，我想放棄無數次，可卻總還是心軟捨不得……<br /><br />和你在一起的時候，不管去哪，我都是開心的，我們有著相同興趣和愛好，喜歡吃的東西，和喜歡的海。<br /><br />每每想到這些，我就捨不得放棄你了，可你，卻把我對你的一切都視為理所當然……<br /><br />最後一次你來我家陪我，隔天一大早，當我起床整理，準備著要上班的時候，卻聽到你手機震動的聲音，我好奇的拿起來看，卻看到一個陌生的女人傳賴和你說早安……<br /><br />我的第六感告訴我不對勁，我把你叫醒，問你這女的是誰，你卻惱羞成怒的想要直接離開，我把你擋了下來，你才說出她也是從我們最初認識的那個交友平臺裡認識的，甚至也約出來見過了……<br /><br />聽完你說的話，我心都碎了，你越是說著只是朋友，我就越是火大，於是我用你的手機打給了這個女生，我問她知不知道你有女朋友，她和我說不知道，我掛掉手機後看著你……我問你為什麼要這麼對我，你的回答卻是我讓你害怕，我的心更碎了……<br /><br />後來我提出了分手，我們一起離開我家，我直接騎車去公司上班，一進到公司，同事們的一句妳怎麼了？我哭到一個不行……我徹底崩潰了……<br /><br />分手後，你試著挽回，我用盡辦法說些傷人的話逼你離開，你不會知道我說著那些話，心在淌血，因為我不想你和我在一起的這麼辛苦，可不到一個禮拜的時間，在七夕那天，我卻在你的FB看到你帶那個女的回家，甚至在你房間拍了合照，還將我封鎖，我的心更加碎到一個不行，我沒有想到你的動作如此之快，還在挽回我，卻馬上就和她在一起，我因為這樣得了厭食症，一個禮拜沒有進食，後來快暈倒了，朋友趕緊送我去醫院掛急診吊點滴……此刻的我，看著點滴，問問自己，為什麼要這樣糟蹋自己，為什麼要讓關心我的人擔心？後來的我慢慢的逼自己振作起來……<br /><br />後來你朋友發現她是詐騙女，你才和她分手，才又來要挽回，在你如此傷害我之後，你覺得一切還來的及嗎？在你和她在一起的時候，我還放下自尊求你回來我身邊，卻被你冷冷的拒絕……<br /><br />為了逃開那個到處有你的影子的地方，我來到完全陌生的台中，一個人生活著，卻還是會去看有關於你的消息，看著看著，心又開始抽痛著，無法否認，我還沒放下我們之間的一切，分開到現在快半年了，我還是放不開……卻也無法再愛上任何人了……<br /><br />有朋友和我告白，也都被我一一拒絕，我把最後的愛都給了你，所以現在的我，已經再也提不起勇氣愛任何人了……<br /><br />你帶給我的傷，真的太深太深了……", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/371daa457b0658e22b94722f18b2dd1a"], "urls": [], "title": "無法忘記的傷痛。。"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1420935997000, "level": 5, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/9002295436225075726", "name": "✿༺Anita瑜༻✿"}, "id": 249872}
