{"forum": {"content": "　【台北訊】公視推出全新的益智競賽節目「一字千金」，堪稱為電視史上結合App、最緊張、最刺激的文字書寫比賽。將自12月27日起，每週六、日下午五時三十分播出。製作人焦志方推崇曾國城國學根基很深，出口成章，曾國城也透露，從小就愛研讀文言文，也向來愛寫字，連手機輸入都堅持用手寫板輸入中文字。<br /> <br />　自從網路發達、數位化產品普及化後，人們大可不必再提筆書寫，只要透過鍵盤的輸入、滑鼠的點擊，就能與人溝通，傳遞訊息，甚至連常用字可以用選的，但是相對的，中文字的書寫能力也逐漸降低。有鑑於此，公視與製作人王鈞、焦志方合作推出「一字千金」節目，希望能提昇國人文字書寫能力，推廣中華文字之美。該節目並分為校園版及成人版。<br /> <br />　曾國城說：「本來覺得國語文式微，但主持『一字千金』後，看到小學生的表現，真的很令人感動。不要說文字工作者，我保證，現在一般大學生也會寫輸小學生。現在小學生真的很強，不論字音、字型，還有同音異字等。」<br /> <br />　焦志方補充說，12月14日錄影有一題「ㄐㄧ」，參賽的國小學童竟接力寫出61個同聲母、韻母卻不同聲調的字，學童每寫出一個字，曾國城就要絞盡腦汁、依每個字來造詞或成語，以說明平常如何運用，例如「吉」人自有天相、「積」沙成塔、「繼」往開來等。焦志方推崇曾國城說：「放眼現在主持圈，沒有幾位主持人可以這麼稱職的主持這類型節目。」曾國城拍拍焦志方的肩笑著說：「他常瞧不起人，要他認同，真的不容易。」引來一陣大笑。<br /> <br />　曾國城說：「主持這個節目沒有特別準備，全靠自己從小對國語有濃厚興趣而努力專研。雖然沒有背過很多古書、四書五經，但是，就喜歡研讀文言文，為何詩中有畫、畫中有詩，為何就幾句話就能代表千軍萬馬、富麗堂皇、美輪美奐，這些字是如何構成？文字的力量為何這麼大！成語真的很奧妙！」<br /> <br />　雖然國文還不錯，但是，國中一年級第一次參加演講比賽，曾國城就慘遭滑鐵盧。三天準備三段式演講，一上了台一講完第一段，第二段就全忘了，「我自己手都麻的跟中風一樣，連台下也全部大眼瞪小眼，一陣尷尬，毀了！全世界都毀了！」曾國城訕笑說。雖然第三段仍是講完了，經驗不足、準備不夠充分，當然與獎無緣。<br /> <br />　看到大家常用手機貼圖來表達，曾國城堅持要用中文字，不僅平常就拿筆寫字，連使用手機都堅持用手寫板輸入國字，偶而用注音輸入法是應急、不得已才用。<br /> <br />　另外，12月15日錄製高學歷藝人特別版，有淡江法文系朱芯儀、北醫藥學系李宣榕、北藝大傳統音樂系王尹平、亞大社工系劉雨柔、世新廣電系沈玉琳、文化企管系阿布、政大廣電研究所碩士阿本、加州大學商學系阿Ｂen，最後由誰得冠，請鎖定12月27日及28日播出的「一字千金」。<br /><br />節目片段影片：<br />http://youtu.be/_57qZJfvgUw", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/67e90df38d5fe733b88005a1195967ab"], "urls": [], "title": "公視節目：「一字千金」APP互動式節目"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 50, "postBy": {"utc": 1421556764000, "level": 5, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7714361594116299519", "name": "@.素敵の禦宅.＠"}, "id": 300800}
