{"forum": {"content": "女人不顧父母反對嫁給窮男人，男<br />人有錢後這樣對她說…<br /><br />下午和朋友喝茶。他說自己挺沒用<br />當初他的妻子和只有幾百塊一月的<br />他在一起了。同事親人都勸她，她<br />卻鐵了心，不管誰勸，就一句話：<br />我就要跟他！<br /> <br />父母失望至極，母親衝她嚷，你這<br />是拿自己的幸福做賭注！她抬起頭<br />斬釘截鐵：就算賭一回，就算會輸<br />我認了！於是，她嫁他為妻！<br /> <br />他苦笑著說他人生首筆過萬的收入<br />是結婚收的紅包。婚後第一個新年<br />寫了張紙條給太太：十年後，我送<br />你一輛奔馳，新年快樂。他說，當<br />時很難過，紙條就是給太太的新年<br />禮物。<br /><br />可事實出人意料，婚後的他分外刻<br />苦。斷了亂七八糟的朋友，去一傢<br />俬企跑業務，因為是外行，費了心<br />思還走彎路，大夏天頂著太陽走在<br />馬路上，汗都顧不得擦！一年後，<br />工作走上正軌，業務提成多了，她<br />卻下崗了。索性，他不讓她再出去<br />工作，安心等著做母親。孩子出生<br />的時候，他升了經理，配了車，按<br />揭買了房。<br /> <br />這時的她因為生孩子胖了許多，又<br />總不出門，穿衣服隨意起來，和他<br />站在一起，竟有種不相配的感覺。<br />此時，當初替她擔憂過的人又開始<br />了新的擔憂，擔心長著一對桃花眼<br />的他會在這個時候離她而去。但這<br />次，大家又看錯了他。在他人生和<br />事業不斷攀升的日子裡，對她的愛<br />始終如一，比戀愛的時候更紮實，<br />更貼心貼肺。從衣食住行的大事到<br />心情喜好的小事，面面俱到，從不<br />忽略。從她做月子起，每天都是他<br />給她洗腳，這個習慣，一直被他保<br />留。<br /><br />他從來不隱瞞對她的感情，有時候<br />朋友開玩笑說，什麼都換了，該換<br />老婆了吧！他搖頭，認真的說：這<br />輩子，就是她了！<br /><br />每天晚上，他一如既往的給她洗腳<br />她偶爾笑著問，怎麼會對我這麼好<br />他依舊蹲在她面前，握著她的腳，<br />認真的說：因為當初，你拿了自己<br />一生的幸福做賭注，要跟著我，我<br />怎麼捨得讓你輸！<br /><br />說完這段過往，他起身跟我告別說<br />去取車，終於可以兌現那份禮物了<br />對重要的人好，就是玩命的理由。<br /><br />其實，什麼才是男女之間的幸福？<br />你窮，有人跟著你，這就是幸福；<br />你病，有人照顧你，這就是幸福；<br />你冷，有人抱著你，這就是幸福；<br />你哭，有人安慰你，這就是幸福；<br />你老，有人伴著你，這就是幸福；<br />你錯，有人包容你，這就是幸福；<br />你累，有人心疼你，這就是幸福。<br /> <br />做女人最可貴的，是「莫欺少年窮<br />」。如果不嫌棄男人年輕時候的窮<br />苦，願陪他走過人生最艱苦的歲月<br />這樣的女人千萬不能錯過。<br />而做男人最可貴的，是「莫嫌老來<br />丑」。到年紀大時，男人已經輝煌<br />而女人卻耗盡青春，這時候嫌人老<br />醜，實在是狼心狗肺。<br />所以說，女人懂相守，男人懂感恩<br />，才是一輩子！<br />作為男人，不能讓一個能把自己終<br />身幸福都押在你身上的女人輸，因<br />為你輸不起，愛你的那個女人更輸<br />不起！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/1c9cdd36b9ed362062c4cf071157235b"], "urls": [], "title": "珍惜相隨"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1425725660000, "level": 3, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1945494573613722340", "name": "火爆魯夫"}, "id": 691720}
