{"forum": {"content": "前幾天和護專好友聚餐，不知道為何講到聯誼，以前我是專辦聯誼的號召人，突然一個女生講到某次我們和警專聯誼的事，大家都嚇到了。<br />首先我們每站都會換機車鑰匙或抽電話，抽自己貼身的物品，早上因為女生怕曬所以先去唱歌，下午騎車去九份，當然男女比例一定不平等，有兩部機車一定會沒載到妹，當時男生8人女生6人，騎車上九份逛老街，後來騎往黃金博物館，我以前是時雨中學的學生，對那地形很熟，那時很多夜總會旁邊都還有土甕，好多個，現在應該整頓後就比較少了。<br />下山時大概快七點了，夏天比較晚黑，一路上大家嘻嘻哈哈也不覺得怎樣，直到那兩台沒被妹抽中的男生喊:欸沒油了要加油，我們一群人才騎到濱海公路上的加油站，等那兩位沒載妹的男生加油，其他女生去廁所，有載妹的男生都在廁所門口等心儀對象出來，加完油一個男的先走到我旁邊和我講:老大...等等我們可不可以先去基隆有廟的地方拜拜，我沒會意過來，就問幹嘛拜拜那麼晚了，是要拜鬼喔～只見那兩個去加油的人一臉鐵青，不發一語就說走吧…去下一站吧～我就回:欸等等啦這裡再抽一下，不然你們後面沒有妹騎公路不無聊嗎？大家都在等那兩個男生回頭，加油人員兩三個一直望向我們這，一臉開心的說聯誼真好，雙雙對對的，當時不覺得怎樣，直到那兩個沒載妹的其中一台突然摔車，我們嚇一跳趕快要叫警察救護車，突然摔車的他吼了句:馬的，你們再不帶我和阿冒去拜拜就不只這樣而已，大家都傻了，問我基隆哪裡有廟，我其實國中五專都住宿，哪知道基隆晚上開的廟開在哪，只好說本來下一站就是廟口，那有開彰聖王，而且人多應該比較ok,他們也堅持不再載妹，於是大家就小心翼翼的騎往廟口<br />到了人聲鼎沸的廟口，我們14個人就急忙跑去廟裡，約七點多快八點，裡面有個廟祝看到那兩個沒載妹的男生，就嘆了口氣叫他們跪著，問他們來龍去脈，阿冒先口氣顫抖的說:我們跟車因為沒載妹所以騎很快，路不熟去壓到土甕，不知道裡面是什麼。接著小斌就說:然後他突然煞車我是差點撞到他的車，那群有載妹的邊騎邊聊跟本不懂我們後面沒載人的想趕快騎下山的衝動，我A到阿冒的車第一句話就罵:淦你煞屁啊，直到看到阿冒壓到土甕，也不覺得怎樣，就用腳把土甕踢進去點裡面的粉也踢往旁邊的路，就回阿冒:好了，等等就不會有人再壓到了，嘴巴還碎碎念誰那麼沒功德心榨菜桶亂丟，接著我們繼續騎，等很久他們都還沒跟上，只好騎回頭找，雖然很不想在夜總會繞但發現快沒油的兩人只好向主辦人求救，一行人騎到加油站時，和加油員說95加滿，兩個加油員就邊開心的和我們聊天，問我們和哪所學校聯誼，並說我們後面載的女生好漂亮，皮膚好白，我和阿冒都冒了冷汗..以為他們在開我們玩笑，直到去和主辦人要求拜拜時，主辦人無意回的那句:那麼晚了是要拜鬼喔～我從後照鏡看到遠方阿冒後面有個女生頭低低的在等我們開始騎，我後面一定也有只是我看不到不敢回頭，就頭也不回的和阿冒往廟口方向騎，過彎時看了後照鏡，沒看到臉但看到頭髮在飄，當下我就自己犁田了，後來我飆了主辦人，她才建議我們來這，阿冒從頭不發一語，我們一群人把廟擠的滿滿的，廟祝說:我這沒有辦事，只能給你們平安符，喝淨水壓驚，你們壓到人家姐妹的骨灰，不處理還用腳踢開，人家就沒錢土葬了，骨灰都放同個甕了，你們還真的把人家惹火了，當下大家都感到寒冷，廟祝說他只能幫到這，其他要找宮處理，他沒在辦事的，爾後待續....", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/3771d0b0d8679ac70318dc0b81c01b6a"], "urls": [], "title": "護專聯誼驚魂part1文長"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1426471576000, "level": 8, "location": "Keelung City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4657012289593891017", "name": "奇摩搜尋寶貝漓"}, "id": 769847}
