{"forum": {"content": "<br />他曾經那麼溫柔地對你。 他豐富了你的情感履歷。 他帶給你的快樂遠遠大過悲傷。 他再不好，畢竟你全心全意愛過。<br /><br />你們的確有過一段甜蜜深邃的時光。 你們披星戴月地約會，手牽手，不記來時路，是想真心真意走完這一生的啊。 你們每天不斷地電話，手機短訊、FB、Email、MSN不放過任何一個媒介和平台，只是想多聽對方說一句話，多知道對方一點信息。<br /><br />你們愛了，很愛很愛。 巴不得每分每秒膩在一起，睡的時候你枕著他的胳臂，醒著的時候你盯著他鬍子拉碴青青的下巴。 你撒嬌，摟著他的脖子盪鞦韆，你耍賴，輕輕一跳雙腿盤住他的腰，掛在他身上。<br /><br />你說，親我。<br /><br />你說，要我。<br /><br />於是沒有酒，你卻醉了。<br /><br />你心甘情願地為他洗襪子，熨衣服。 素手煲羹。 萬家燈火，你站在陽台上等他下班回家。 喜悅蔓延上來，你覺得這個世界上有一個叫你放不下，真好。 你說，親愛的，下輩子你別換名字，那樣我找你容易些。<br /><br />你熱烈極了，渴望極了，衝動極了，巴不得把所有美好的東西都給他，只要你有，只要他要。<br /><br />可是你忘記了，親愛的，你都給他了，他往哪裡裝？ 他可放得下？<br /><br />他歸要結底還是個普通的男人。 別的男人有的優點他有，別的男人的缺點他一樣也不少。 你愛的太重了，會把他壓垮，不要那麼愛他，不要那麼愛。 但是你管不住自己。<br /><br />情到深時人孤獨，你明明是和他一起，可是你還是不能確定他的心裡眼裡想的念的全部是你。 他和別的女人有說有笑，你的心開始一點點冰冷。 因為那些笑容和眼神曾經專屬於你。 你開始失眠，一點小事情都草木皆兵患得患失。<br /><br />你開始翻他的通話記錄，你尋找蛛比馬跡他晚歸的嫌疑，你庸人自擾，你自討苦吃，你終於被自己打敗。<br /><br />他不再關心你沒有胃口，不再為你有心事而著急，不再擔心你的房租不夠，不再因為你淋雨而擔心你生病。 你和他說過無數情話的電話，再也不響了。<br /><br />情到濃時情轉薄。 你試探，你糾纏，你挽留，你終於逼他親口和你說出對不起。<br /><br />下一句，是分手。<br /><br />下一站，是再見。<br /><br />他說我們分手吧。 你說給我個理由。 他說如果你實在想要，那我給你編造一個。<br /><br />於是你哭了。 你的眼淚再也不能灼燙他的心了。 他面無表情地看著你，他說我走了。 終於他漸漸消失在你的視線以外。<br /><br />你瞬間崩潰。 這一次，你知道，他是說真的了。 你知道，你終於失去了他。<br /><br />然後的事情呢？ 要么拼命想他的壞，他的無情，他不講衛生，他睡覺咬牙打呼嚕說夢話，他沒有情趣，他開車喜歡闖紅燈說話喜歡帶髒字，他從來不把你介紹給他的朋友和家人，他是騙子，是情種，他帶你上天堂又推你下地獄。<br /><br />要么你死勁地記憶他的好。 雖然已經是陌路，但他曾經那麼溫柔地對你。 他豐富了你的情感履歷。 他帶給你的快樂遠遠大過悲傷。 他再不好，畢竟你全心全意愛過，總是有可取之處。 你就當他是個老朋友，是個哥們，是路人甲，你難道連個路人甲都容不下嗎？<br /><br />愛情不是鉛筆寫錯的作業，你拿塊像皮就可以全部擦掉。 他又愛上了誰，和怎樣的人有怎樣的夜，這些都和你沒關係了，知道嗎？ 以後家裡煤氣沒了，燈炮壞了，電腦中毒了，忘記關水龍頭了，感冒了，發燒了，這些都不要給他知道。 你怎麼可以去麻煩一個不愛你的人呢。<br /><br />愛你好好的，不要叫他擔心、操心、揪心，就是對這段感情最好的結尾。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/2b0f882170b0b771c3fd4bd80967dc96"], "urls": [], "title": "轉載。癡男怨女看一下。"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1416092176000, "level": 16, "location": "汐止區·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/7779096445451299994", "name": "溫柔的禽獸"}, "id": 19307}
