{"forum": {"content": "故事，就是從這本書，開始了一段錯誤的愛！<br /><br />曾經，有個男人，結束了一段，刻骨銘心，為時長久的愛情。受傷的他，開始了網路的交友。<br /><br />有天在交友上，一個女孩主動的加他好友，不過兩人年齡相差了10歲，不過男人不以為意，便也加了好友。兩人剛認識只是隨意閒聊，後來慢慢聊到了感情。<br /><br />而男人才發現，原來兩人的感情，有著許多共同的傷痛，一樣長久的愛情，一樣即將走入婚姻，所以兩人便很快成為了，互相安慰，無話不談的朋友。<br /><br />但是每天的對聊，使男人漸漸的對女孩動了情，而男人也對女孩告白，不過女孩卻說，\"我不值得\"別對我那麼好，我喜歡我們現在這樣，我們可以不要變嗎？<br /><br />故事當然不會因此結束。<br /><br />後來男人依舊跟原來一樣，每天的聊天，晚上唱歌給女孩，哄她睡覺，或是說故事給女孩聽，休假就陪著女孩，帶她出去，兩人的互動，漸漸越來越像情侶，從牽手相擁，到深夜的成人話題，因此男人也認定了，女孩是她的真愛，只是需要給她時間，等待她的答應。<br /><br />情人節前夕，男人規劃著，當天的行程，也買了女孩的禮物，萬事具備，只欠東風。於是男人就問了女孩，當天是否能一起出門，女孩說她不確定，好多人約她，不過她還沒確定，而到了當天，總算順利成行，兩人也一起歡度過了一個快樂的情人節。<br /><br />過完情人節後，有次，女孩突然對男人說，她想一個人靜靜，暫時不要打擾她，男人也給了她一些空間。<br /><br />三天過後，男人傳了訊息關心，女孩回覆\"可以先讓我一個人靜靜嗎？\"<br />而時間也漸漸過去，三天，五天，10天.........2個月，這段日子裡，男人一樣傻傻的守護著女孩，偶而也會訊息關心，不過女孩回答依舊。<br /><br />某次男人傳了關心的訊息，女孩卻像完全變了人一樣，回說:這種事，不用特別提醒我，好嗎？我們是什麼關係啊?你又不是男朋友。<br /><br />男人錯愕了！雖然每次的告白，都被拒絕，但是在心裡，男人早已認定她了！<br /><br />一次，兩次，得到的答案依舊。最後女孩也乾脆不回訊息，不接電話，最後留下了男人錯愕的身體，在原地，傻傻的等。到了最後，男人依舊不知道，發生什麼事，為何會被留在這。<br /><br />一段沒有開始的感情，就這樣結束。<br />是誰說\"沒有開始，就不會有結束\"。這段沒有開始的感情，一樣結束了啊。<br /><br />女孩是，男人這輩子，唯一第二個愛過的人，雖然兩人沒有正式的交往，但是男人一樣把她捧在手掌心。<br /><br />男人最後瞭解了！<br /><br />沒有開始，就沒有結束。<br />沒有付出，就不會心痛。<br />無論你多喜歡一個人，千萬別太在意她。<br /><br />這段感情後，男人又退回原地，帶著面具，笑臉面對周圍的人，而男人對周遭的人，依舊是關心跟付出，只是不再\"愛\"了。<br /><br />從此男人失去了，愛人的能力，但男人不是不敢愛，只是\"我愛妳\"，妳願意接受嗎？<br /><br />原來\"我愛妳\"，這三個字，現在是如此難開口。<br /><br /><br /><br /><br /><br /><br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/4a372459588077e7e80466f6d680e97f", "http://filestoresg1.beetalkmobile.com:8081/file/2643697a4c27387b85607affa74df888", "http://filestoresg1.beetalkmobile.com:8081/file/a8db93b996330569985f5d9ed2db4fbb"], "urls": [], "title": "可不可以妳也剛好喜歡我"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1418084871000, "level": 23, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/378450806575658453", "name": "Arvin"}, "id": 48328}
