{"forum": {"content": "1.牡羊座：會原諒到無法欺騙自己。原諒指數80％<br />牡羊座的女生面對老公外遇時傾向原諒，再給老公一次機會，而且一而再再而三，一直原諒老公到眾所皆知，到牡羊女面子已經快沒了，這時她才會告訴自己不能再縱容對方了。<br /><br /><br /><br />2.金牛座：一定要他付出代價。原諒指數20％<br />金牛座的女生面對老公外遇時絕對無法原諒，除了離婚之外還要讓另一半很痛苦，因為她自己也很痛苦，如果要她原諒可以試試看一種方法，那就是把名下的所有財產都過到她名下。<br /><br /><br />3.雙子座：看有沒有小孩。原諒指數50％<br />雙子座的女生遇到老公有外遇時如果沒有小孩，她根本就不會再理另一半了，因為她會很期待外面的生活，不要再受婚姻的綑綁了，可是有小孩時，雙子女會念在有小孩的份上再一次考慮給對方機會。<br /><br /><br />4.巨蟹座：遲早找個機會報復。原諒指數30％<br />巨蟹座的女生很難原諒老公外遇，剛開始可能會原諒，但是她會越想越難過，越想越氣，她會先委曲求全好像原諒了對方，可是她心裡已經覺得對方不是良人，有機會她就走了。<br /><br /><br />5.獅子座：難以接受不能原諒。原諒指數10％<br />獅子座的女生絕對無法容忍老公外遇，她認為自己如果原諒老公自己就是俗仔，不原諒對方至少證明自己還有骨氣，傲氣十足的獅子老婆寧為玉碎不為瓦全。<br /><br /><br />6.處女座：會原諒但從此雞犬不寧。原諒指數90％<br />處女座的老婆會原諒老公外遇，但是她會不時精神崩潰，甚至有可能會產生憂鬱症，因為她表面看似挺住了，其實她內心是很脆弱的，在情緒交錯的折磨下，剛開始折磨自己的處女老婆，最後連家人也遭殃了。<br /><br /><br />7.天秤座：從此精神受傷。原諒指數60％<br />天秤座的老婆經歷過老公外遇的創痛之後，雖然會原諒對方，但是心中從此疑心病不斷，沒有安全感到極點，變的很憂鬱很哀愁，又或者是在老公面前表現很好，可是會向所有朋友訴苦，所有朋友都會很清楚她老公外遇帶給她的傷害。<br /><br /><br />8.天蠍座：再給一次機會、第二次就不原諒。原諒指數60％<br />天蠍座老婆面對老公外遇時，第一次會原諒對方，因為天蠍老婆會說服自己人總是會犯錯，但是知錯能改善莫大焉，但是如果再犯絕不能容忍。<br /><br /><br />9.射手座：廢物不值得原諒。原諒指數20％<br />射手座的女生在意的是精神上的純潔，就算是逢場做戲她都無法原諒，因為射手女有精神潔癖，因此她會唾棄對方，只要外遇就是一刀兩斷，道德感強烈的她無法原諒。<br /><br /><br /><br />10.魔羯座：不會離婚冷淡對待騎驢找馬。原諒指數20％<br />魔羯座的老婆認為婚姻就是責任，除非對方不要經營，可是只要老公有外遇她心裡永遠不會忘記另一半曾經犯的錯。<br /><br /><br />11.水瓶座：真愛就是包容忍耐。原諒指數90％<br />水瓶座的女生只要愛上了對方就是一切，如果老公外遇她可以裝做看不到，聽不到，要不然就是一直包容對方，甚至非常離譜的狀況時她仍然會為對方找個理由。<br /><br /><br />12.雙魚座：愛他就是雙眼全瞎。原諒指數100％<br />雙魚座的老婆即使知道老公外遇她還會替對方找理由，而且還會願意感情世界三人行，事實擺在眼前她仍然自欺欺人。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/8e15164a6cc347dc33fee86f21ee1fc1"], "urls": [], "title": "十二星座女生對老公外遇原諒指\n\n"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1419998753000, "level": 33, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/5862903863403182818", "name": "亦何歡"}, "id": 177819}
