{"forum": {"content": "那一年，暑假放了整整三個月。\r<br />六月中的夏天特別熱，\r<br />可是小弟我卻第一次經歷了最寒冷的恐怖夏日。\r<br />我家女王告訴我，家鄉田中的製麵工廠有缺額，叫我跟她去打工賺學費，\r<br />一個月25000元，隔週休，等同於一天一千元的工資。\r<br />我毫不考慮的答應了，從來沒有做過工廠的我，滿懷新鮮的期待。\r<br />\r<br />\r<br />期末考那一週，我禮拜四下午第一堂課就考完了，正式放暑假！！\r<br />禮拜五清晨六點，我就騎機車到員林鎮，看著地圖，\r<br />我從中投公路下的慢車道，一直走，過了草屯鎮，經過『彰南路』之後左轉，\r<br />直走大約一公里路，右轉到『員草路』，這條路橫跨八卦山，整條路大約5公里長。\r<br />員草路可以從草屯、芬園走到員林、大村、社頭等南彰化地區。\r<br />\r<br />\r<br />到了員林已經快八點了，我吃了早餐之後，\r<br />( 員林小鎮的早餐都比台中市好吃 )\r<br />開始到處找房子，因為網拍上的租屋都太貴了，\r<br />一看就知道是黑心房仲在搞鬼，員林哪有8000元的套房行情呀？\r<br />我家女王在我到員林之前，就已經耳提面命的說：\r<br />「你別上網找啦，員林的房子沒這麼貴啦，台中逢甲5000元套房只能租到5坪沒有陽台是沒錯，但是員林套房5000元就是頂級的了！！」\r<br />小弟我找了好幾間套房和雅房做比較，價格都在3500~6500元左右，\r<br />考慮了很久，我決定選擇育英路上的一間在4000元有陽台的小套房。\r<br />\r<br />\r<br />於是我跑到員林鎮的民生路中正路口郵局領錢，\r<br />一走出ATM，我看到一個阿伯騎著折疊車在貼「租屋單」，\r<br />我看了嚇一大跳：「雅房2000元/一個月 ( 不包水電 )」\r<br />於是我趕上阿伯追問：「歐吉桑，您有房子要租人嗎？」\r<br />阿伯停下腳步，親切的點頭：「就在附近，我帶你去看。」\r<br />阿伯帶我到員林最熱鬧的『光明商圈』附近，\r<br />我們走進一條小巷弄內，他帶我進去：「在裡面。」\r<br />\r<br />\r<br />巷弄口走進去有一座非常類似『泰山石敢當』的石頭土地公小矮廟，\r<br />大約是一尊『虎爺』的大小，正對著眼前的小矮房。\r<br />小弟我心裡OS：「不會就是前面那棟小矮房吧！？」\r<br />果然，阿伯指著那棟門前有一顆茂密榕樹的矮房：「就是這裡。」\r<br />我瞪大眼睛一看，這棟矮房大約四公尺高：「喔...，是這裡。」\r<br />小矮房的牆壁和屋頂都是黑灰色的，門口盡是黃色樹葉。\r<br />\r<br />\r<br />阿伯拉著我的臂膀說：「咱們進去看看吧！！」\r<br />阿伯在大門上轉了兩圈鑰匙，門打開了。\r<br />我隨著阿伯的腳步走較矮房內，裏頭有四間雅房。\r<br />阿伯打開了一間最靠近浴室的雅房：\r<br />「阿弟，你看這間怎樣，後面是四坪大的小草坪，很寧靜吧。」\r<br />雖然是夏天，可是附近竟然沒有蟬叫聲，而且附近大樓林立，\r<br />使得房間內特別的清涼，真的很涼的感覺。\r<br />\r<br />\r<br />我覺得非常滿意，而且價格那麼便宜，\r<br />當時還是窮學生的我，只想著能省則省。\r<br />我告訴阿伯：「那就這間了，我要住三個月，我從台中來這裡打工。」\r<br />阿伯問我：「打工？你是學生喔？讀哪裡呀？」\r<br />我告訴阿伯：「中興大學。」\r<br />阿伯很阿莎力的說：\r<br />「那三個月算你5000元就好啦，你這麼拼喔？放暑假就來外地打工喔，現在少年人肯做工廠的不多喔，當作我給阿伯贊助你的學費。」\r<br />阿伯此行讓小弟我深深感動，果然員林人很好客。\r<br />\r<br />\r<br />於是我就和阿伯簽了三個月的租屋契約，支付了5000元，\r<br />阿伯就連一個月的保證金都沒有收，對我真的很好。\r<br />確定租屋了之後，我隨即跑到田中找女王，女王覺得很不可思議，\r<br />員林的雅房再便宜也要3000元一個月，為什麼我2000元就租得到了？\r<br />之後我帶女王去看，女王一進去巷弄內，就深深的失望了。\r<br />女王直接說得很白：「好破爛的房子呦...，不過，我覺得你好有膽。」\r<br />我告訴女王：「因為想說便宜，我覺得我自己住，方便簡單就好，省下來的錢還可以買一點書或者存下來。」\r<br />女王語帶安慰的說：「嗯，反正這裡就在光明商圈裡面，這樣要逛街也很方便呀。」\r<br />女王能往好的方面想，就是小弟我的精神動力來源。\r<br />\r<br />\r<br />我搬進去這個矮房子之後，\r<br />第三天晚上八點半在員林吃了『口福牛肉麵』，我點了一碗大乾麵吃。\r<br />回到矮房子時已經晚上九點了，\r<br />我持鑰匙打開我的房間，大力一開，隔壁的門竟然也打開了。\r<br />我心裡os：「不會隔壁的門沒鎖吧？」\r<br />我沒想那麼多就把隔壁的門關上了。\r<br />我洗澡之後出來，隔壁的門又是開的。\r<br />我好奇了，我走過去打聲招呼：「哈囉？哈囉？有人在嗎？」\r<br />靜悄悄的，我把隔壁的房門打開，\r<br />房間裡空蕩蕩的，只有一張床而已，\r<br />我打開房間裡面的電燈，床下面靠近床腳處有一雙女生穿的紅色高跟鞋，\r<br />我心裡只想著：「那應該是之前住的女生不要的吧？」\r<br />我把門反鎖鎖上了，這樣應該不會又打開了吧？\r<br />\r<br />\r<br />大約住了將近一個禮拜，\r<br />那一晚我睡得不太好，在清晨兩三點聽到屋頂有很奇怪的聲音，\r<br />『蹦蹦蹦...蹦蹦蹦』的，這真的有點把我嚇一跳。\r<br />我仔細的聽那聲音，應該是貓咪在屋頂上追逐的聲音，\r<br />因為有貓打架的叫聲，所以就沒有想那麼多了。\r<br />但是總有一種莫名奇妙的壓迫感，\r<br />可能是屋子外面的那棵茂盛榕樹造成的心理壓力吧，\r<br />明天還要上班咧，我沒想那麼多，\r<br />一想到上班還可以看到甜美可愛的女王，我就微笑的睡著了。\r<br />\r<br />\r<br />小弟我住了將近半個月之後，\r<br />那一天，我和女王放假，她和我去員林逛，逛累了就到我租的地方休息了。\r<br />她了好一陣子，我一直在看DVD影片，\r<br />因為那裡沒有網路( 總不能只住三個月就麻煩房東阿伯牽網路線吧？)，\r<br />所以我只能無聊的看一些舊片。\r<br />女王睡醒之後，她一臉怪異的模樣，\r<br />我問她怎麼啦？她說她想去吃員林謝米糕，\r<br />我就帶她去了，她吃米糕的時候說她睡覺時有看到我在打電腦，\r<br />她想叫我，但卻叫不出口，感覺全身無力，想掙扎卻使不出力，\r<br />她覺得有好重好重的東西壓著她，這就是傳說中的『鬼壓床』吧？？\r<br />我聽了心裡覺得毛毛的，但我自己就住那裏，沒得選擇，\r<br />我只好告訴女王：\r<br />「可能這是妳的心理壓力吧？別想太多，我住了半個月都沒事呀。」\r<br />女王臉色很不自在，聽我說這句話之後就沒講話了，\r<br />把話題移到製麵工廠的八卦去。\r<br />\r<br />\r<br />後來，小弟我在製麵工廠內認識一位不錯的同事，\r<br />他叫小忠，員林人，也在興大讀書，工學院的，也來製麵工廠打工，\r<br />我們相談甚歡，所以成為無所不談的好朋友。\r<br />我住進矮房子一個月左右，\r<br />那一天晚上下班沒多久，小忠說要來我這裡坐坐，\r<br />他順便要拿了一堆DVD要借我看，跑來我租的地方巷弄口，\r<br />我叫他直接把機車騎進巷弄內，\r<br />他看到了矮房子之後，滿臉不自在的說：「你這裡感覺好像怪怪的喔？」\r<br />我告訴他：「別想太多啦，那是外面這一棵樹的問題啦，有壓迫感對不對？」\r<br />小忠點點頭：「嗯嗯，大概吧？」\r<br />\r<br />\r<br />我們看了《神鬼認證》之後，小忠說他肚子餓了，\r<br />我叫他等我，我跑出去買宵夜，\r<br />我到中正路和南昌路口附近買了『網客雞排』和『無骨鹽酥雞』。\r<br />回去之後，我看到小忠的摩托車不見了。\r<br />我進去一看，小忠不見了。\r<br />我拿起手機撥給小忠，我問他：「你去哪呀？我買回來了耶。」\r<br />小忠聲音聽起來有點慌張：「我...我家裡臨時有事情，我先回來。」\r<br />我有點不高興：「挖哩咧，我買兩塊雞排，100元的鹽酥雞耶，老大。」\r<br />小忠說：「我爸...叫我回家幫忙一下，我先回來處理...，阿杰，歹勢喔，你自己吃啦...，明天我請你到貴族世家吃牛排。」\r<br />我說：「喔，好啦，下次你要先回去先打給我嘛！我買這些吃的這麼多，我一個人哪吃得完？」\r<br />小忠說：「不然，...我們去員林車站前吃。」\r<br />我覺得奇怪：「幹嘛這樣？直接來這邊吃嘛！到底怎麼了你？」\r<br />小忠支吾的說：「沒有，...沒事，算了啦，明天聊，我要忙了，bye囉。」\r<br />小忠把電話掛斷了，我覺得莫名其妙，於是又打給他，關機。\r<br />\r<br />\r<br />我想小忠真的有事吧？\r<br />我不勉強他，只好慢慢的把兩塊雞排和100元吃掉。\r<br />這一頓消夜至少讓小弟我胖了三公斤吧？\r<br />因為吃得很撐，那一晚超難睡的。\r<br />隔天我到工廠看到小忠，先是唸了小忠一頓，\r<br />小忠的臉色有點怪異，我問他：「你到底怎麼了？！」\r<br />小忠一臉欲言又止：「沒有啦，就家裡有事，...總之，事情解決了再說。」\r<br />我看小忠家應該是真的有事，只能嘆一口氣：\r<br />「家家有本難念的經，小忠，需要幫忙什麼的話要說嘿，大家兄弟一場。」\r<br />小忠說：「你先顧好自己再說。...」\r<br />我訝異的看了小忠一眼：「你說什麼？」\r<br />小忠一臉詭異：「沒...沒...，我說：『我會處理完了再跟你說。』...」\r<br />我點點頭：「喔。」( 小弟我心裡os：剛剛我是不是聽錯了？)\r<br />\r<br />\r<br />我告訴女王，小忠很奇怪，女王說：「你最近有沒有很晚睡？」\r<br />我說：「大約都12點就睡了，怎麼了？」\r<br />女王說：「你黑眼圈很重。」\r<br />我說：「是喔？可能睡不好吧，有時候會被貓咪吵醒。」\r<br />我們沒有繼續聊這個話題，因為小弟我睡不好有黑眼圈很正常。\r<br />\r<br />\r<br />那幾天，小弟我重感冒，咳嗽、發燒、打噴嚏不止，\r<br />我先吃了普拿疼伏冒錠，之後再吃加強錠，三天都沒好，\r<br />只好虛弱的跑到員林鎮上的『郭醫院』打點滴了，醫生說我這是急性流感，\r<br />必須多喝開水、多休息，於是我向工廠請假一天，\r<br />感冒的第四天，我一直在小矮房裡的房間內睡覺，\r<br />我睡了一整天，頭很暈，我夢到自己被一個又黑又長頭髮的女人纏上，\r<br />我走到哪兒，她跟到哪兒。\r<br />我猛然驚醒，我嚇呆了------\r<br />\r<br />那個長髮女人『站在天花板上』，像蝙蝠倒立似的，\r<br />她的頭距離我大約10公分左右，她看著我，像在觀察我睡覺一樣，\r<br />\r<br />\r<br />我嚇得想要爬起來，但是爬不起來，耳朵裡出現一股『嗡嗡嗡嗡嗡』的聲音，\r<br />我想說話，但卻說不出來，感覺全身像被五花大綁一樣動彈不得。\r<br />我心裡想著：「大姊...您聽我說，我沒害妳，請妳不要嚇我...拜託，我只是來住三個月而已...還有一個半月就回去了，如果打擾到您...對不起，我向您說對不起，真是冒昧！！...」\r<br />\r<br />『阿杰！！阿杰！！起來了，你還在睡喔！？』女王在我身邊呼喊。\r<br />我這時才真的醒了，剛剛那是一個非常非常可怕的惡夢，\r<br />我從來沒有做過這種惡夢，真的深深把我嚇壞了。\r<br />\r<br />\r<br />女王問我：「你怎麼滿頭大汗？你有沒有好了一點？」\r<br />我不敢把剛剛的夢境告訴女王，我點點頭：「有呀，有呀，我好多了...。」\r<br />女王問我：「你剛剛做惡夢喔？我看你深皺眉頭，眼球動來動去的...。」\r<br />我說：「沒有啦，哈哈，夢到...夢到我被二一了，我被一群老師追殺啦。」\r<br />女王說：「是喔，哈哈，昨晚我在家上網，我登入你的帳號看成績，all pass呀！！你吃了沒？我們去吃吧。」\r<br />那一晚，女王陪我度過人生最漫長的黑夜。\r<br />\r<br />\r<br />我覺得那個夢未免太逼真也太嚇人了，\r<br />之後，我每天只要一回到矮房子，我總是在榕樹下就莫名的起雞皮疙瘩。\r<br />小弟我發現，我住的矮房子旁邊的鄰居，都用很奇怪的眼神看我。\r<br />我都主動跟他們打招呼，他們總是靦腆的點個頭而已。\r<br />\r<br />\r<br />九月了，我已經住兩個半月了，剩下15天就可以回台中了。\r<br />那一天，下班時間比較早，五點半我就回到矮房子了，\r<br />我看到我前面的住家，在請道士做法，我覺得毛毛的，\r<br />於是我自己進去矮房子了，我本來想要洗澡，\r<br />我聽到外面有人敲門，我開門一看，\r<br />是前面住家的老翁和道士。\r<br />\r<br />\r<br />老翁臉色有點尷尬，道士一把就拉我過去：「年輕人，過來！！」\r<br />我有點不太高興：「你幹嘛？」\r<br />道士說：「你是外地人喔？」\r<br />我點點頭說：「對呀，請問您有何指教？」\r<br />道士拿著一個飯碗，裡頭有熱開水和符咒。\r<br />道士說：「你把這碗符仔水拿進去，潑灑在房子內各個角落。」\r<br />我點點頭說：「喔，好。」\r<br />但我覺得奇怪：「為什麼？」\r<br />道士說：「也沒有為什麼啦，這是我們員林的習俗啦，你照做就對了，別管那麼多啦。」\r<br />\r<br />\r<br />我信以為真，但突然想到我老媽說的：「不要傷害無辜眾生。」\r<br />我心裡做了最壞的打算：「如果這個矮房子裡有『鬼』，我潑灑有符咒的水，會不會傷害了那隻『鬼』呢？」\r<br />我於心不忍，我想說反正再怎麼樣，都只剩下半個月就要回台中了，\r<br />所以我把大門關上，把符咒水倒進馬桶內 ( 鬼總不可能躲在馬桶內吧？)，\r<br />之後把碗裝上清水，潑在門口的角落，\r<br />我把門打開之後告訴道士：「我都照做了。」\r<br />道士看了屋內角落，確認有水跡說：「好，很好，沒事啦。你別亂想喔，這真的是員林『我們這邊』的習俗，別黑白想喔...。」\r<br />小弟我是想：「就算真的有鬼，那也是『地基主』，我是外地來的，是我鳩佔鵲巢，我實在不用這麼自私，為了一己之利，用符咒水去傷害『看不見的東西』。」\r<br />\r<br />\r<br />兩週後的那一晚，我準備要回家了，這是住在員林矮房子的最後一晚。\r<br />我到金紙鋪買了一包香，和幾包餅乾，我在矮房子門口拜了一拜：\r<br />「感謝這裡的地基主，讓我平安渡過這三個月，謝謝，謝謝。」\r<br />當天凌晨大約兩三點左右，我聽見了貓打架的聲音，最可怕的是，\r<br />貓竟然不是在屋頂上打架，貓竟然是在天花板裡面打架！！\r<br />我心裡os：「牠們到底是怎麼進來的呀？屋簷有洞嗎？太不可思議了！！」\r<br />我不理那些貓咪，我繼續睡我的覺。\r<br />\r<br />\r<br />想不到那些貓咪真的有點過分，不停的追逐嬉鬧，晚上都不用睡覺就對了啦？！\r<br />我想說反正明天就要回台中了，算了，不要想這麼多，睡覺吧。\r<br />一直折騰到凌晨四點半，我已經睡著了，聽到隔壁『蹦隆隆！！！蹦蹦！！！』\r<br />天哪，貓咪從天花板掉下來了啦！！！\r<br />\r<br />我記得那個門是鎖上的，我確定貓咪就是掉在那個房間裡面，\r<br />之前無緣無故突然自己打開的房間裡面，我打開了門，真的讓我打開了。\r<br />( 這是我後來發現的：門明明是被我反鎖起來的，為什麼『又』能打開了？)\r<br />一隻眼神非常銳利的大黑貓衝了出來，到處亂竄。\r<br />我趕緊把大門打開，大黑貓竄了一下子之後，看到大門是開的，就匆忙慌亂的跑出去了。\r<br />我心裡os：「真是見鬼！！」( 這個念頭一想完，頭皮當場發麻。)\r<br />\r<br />\r<br />當我正要把那個房間的門鎖上時，我再看了房間內一眼。\r<br />說真的，我實在是不太敢看天花板，就怕看到不該看的東西。\r<br />我瞄了床腳一眼，不多瞄這一眼還好，瞄了一下，不得了，\r<br />那雙紅色的高跟鞋竟然跑到床上去了，\r<br />天哪？不會是那隻貓咪放的吧？？\r<br />整整齊齊的放在床腳上，而且對著門口，\r<br />這可真真讓小弟我全身雞皮疙瘩掉了滿地。\r<br />我還是很盡力的安慰自己：\r<br />「搞不好是房東阿伯自己弄的？還是阿伯家人有哪個小孩調皮，跑來這裡裝神弄鬼？」\r<br />\r<br />\r<br />小弟我還是克服不了自己的恐懼，我趕緊跑到房間內拿鑰匙，穿好衣服，\r<br />匆匆忙忙的逃離那間矮房子，\r<br />我跑到永和豆漿店點了一個包子、一根油條、一杯米漿，喝完之後趴在桌上睡到天亮，\r<br />這一天，上完了最後一天班，我回到矮房子收拾行李，打包之後，\r<br />我打電話給房東阿伯，請阿伯晚上九點過來矮房子這邊，我要還阿伯鑰匙。\r<br />阿伯很準時的來了，我還鑰匙給阿伯，阿伯說了一些祝福我的話。\r<br />\r<br />我問阿伯：「阿伯，我住進來之後，請問，您有進來這裡過嗎？」\r<br />阿伯說：「沒有咧，怎麼了嗎？」\r<br />我告訴阿伯：「您看隔壁那間，昨晚有貓咪從天花板上掉下來。」\r<br />阿伯走過去看了一看說：「可能是屋頂有漏洞，在滴水，然後那間的天花板就腐蝕了，看天花板上黑黑的有積水痕跡就知道了。」\r<br />\r<br />我問阿伯：「床上那雙紅色的高跟鞋是誰的呀？」\r<br />阿伯竟然說了這句讓我現在打字還會毛骨悚然的話來：「唉呦？！這雙鞋我不是丟掉了嗎？！」\r<br />我說：「蛤？！」\r<br />阿伯語帶慌張的說：「喔...沒有啦，我老胡塗了，這個我可能忘記丟掉了！！沒事，沒事。你趕快回去吧。」\r<br />我點點頭：「那沒事的話，阿伯，您保重喔，我要回台中了。」\r<br />\r<br />我發動機車正準備要離去時，阿伯突然又跑出來：「喂，阿杰呀，等等。」\r<br />我眉毛挑高說：「嗯，怎麼了？？」\r<br />阿伯從口袋裡掏出一千元硬是塞給我：「給你壓壓驚。昨晚貓仔掉下來，一定把你嚇到了。」\r<br />我推開說：「免啦，阿伯，謝謝您的好意。」\r<br />阿伯臉色好像有點慚愧一樣：\r<br />「不行不行，收下來就對了，當作我給你的學費，吼，我是長輩，我把你當晚輩看，就收下來吧。」\r<br />我沒有拒絕了，看阿伯的表情，我沒收下來是走不掉的。\r<br />\r<br />\r<br />於是我平安的回來台中了，住在矮房子那段不愉快的日子也隨著時間的消逝，逐漸淡忘。\r<br />開學之後大約過了一個月左右，上體育課，\r<br />小弟我從體育館羽毛球場走下來，遇到室內籃球場裡正在打籃球的小忠。\r<br />我們彼此打了聲招呼：「好久不見啊。」\r<br />小忠和我坐在體育館外，盯著網球場聊天。\r<br />小忠說：「我看...我還是告訴你好了。」\r<br />我開玩笑的說：「幹嘛？你要跟我表白喔？」\r<br />小忠捏了一下我的肚子：「哇靠，最好吼。...我告訴你，你要有心理準備。」\r<br />我又開玩笑了：「心理準備？你要出櫃喔？」\r<br />小忠一臉好像決定了什麼事情一樣的表情：\r<br />「不是啦！！靠，聽我說啦，你之前住的員林那間矮房子有鬼啦！！！」\r<br />大白天的，我全身起滿了雞皮疙瘩，我愣住了。\r<br />\r<br />\r<br />小忠的表情不像說謊：「那一天晚上，我不是不告而別嗎？？」\r<br />我面無表情，我沒有回答。\r<br />小忠說：「我從走進你住的那條巷弄時，就覺得很不對勁了...。竟然有一座《石敢當》面對著那棟矮房子，你竟然就住在裡面。你門口的大榕樹很詭異，你都沒注意到嗎？你有沒有覺得，你的房間很冷，你回想看看，你的房間沒有冷氣，也沒有電風扇，可是卻很冷很冷，只有18度c左右？？」\r<br />我想了一下，沒錯，炎炎夏日，一走進矮房子哩，溫度就掉了一半以上。\r<br />而且，我的房間真的很冷，夏天我還蓋厚棉被，不是蓋棉被套。\r<br />我自言自語的說：「對啊...我怎麼都沒想到？」\r<br />小忠推了我一下：「你想起來了吼！！」\r<br />\r<br />\r<br />我鎮定的告訴小忠：「大概是因為有榕樹遮住屋頂，所以才會這麼冷吧？」\r<br />小忠一臉說實話的表情：「我親眼看到的啦！！那一晚，你出去買消夜，出去沒五分鐘，矮房子裡全部跳電，我趕緊把手機打開，我去找你房子裡的總電源，我一走到你房間的門口，我嚇死了，你知道我看什麼嗎？？」\r<br />我一臉不太相信的表情問小忠：「你看到什麼？」\r<br />小忠語氣收斂了起來：「算了，我怕你說我唬爛，我不說。」\r<br />我開玩笑的試探小忠：「你該不會看到那雙...紅~高~跟~鞋~吧！？」\r<br />\r<br />\r<br />小忠這句話不說就算了，說出來簡直讓我倒抽一口冷空氣，\r<br />小忠說：「我看到你房間外靠近廁所的天花板上有一個女鬼！！！倒立著看著我，披頭散髮的，我嚇死了，我連滾帶爬的用爬出門口，你的門我沒關上我就跑了，之後我驚覺我沒牽走我的摩托車，我又跑回來牽，矮房子的大門自動關了起來，蹦了一大聲，我已經嚇濕了褲子！！」\r<br />我面無表情，我頭皮起滿了雞皮疙瘩：「這不會是真的吧？你別唬爛喔！！」\r<br />\r<br />小忠滿臉無奈：「我就知道你不相信，早知道我就不告訴你了...。」\r<br />我滿臉鎮定的告訴小忠：「我相信。」\r<br />小忠說：「你也看到了？！」\r<br />我大吼一聲說：「她現在就在你背後！！」\r<br />小忠嚇了一跳，屁股彈了起來：「安娘威~~~！！！」\r<br />我抓住小忠說：「開玩笑的啦...，不過，小忠，我相信你。」\r<br />\r<br />小忠問我：「你住那邊三個月，都沒看過？」\r<br />我告訴小忠：「我有夢過，跟你剛剛說的，是一模一樣的東西。」\r<br />小忠說：「真的假的？你夢到跟我看到的是一模一樣的東西？？」\r<br />我點點頭：「我想說那只是個夢罷了。」\r<br />小忠餘悸猶存：「安娘威，我看我真的要去收驚了。...」\r<br />\r<br />\r<br />那一天上完課之後，我到興大圖書館待到晚上八點才離開校園。\r<br />途中經過台中市向上市場，我到中美街吃了一碗羊肉羹飯之後，\r<br />我從中美街要轉向上北路時，有一輛銀色mazda轎車衝了出來，\r<br />把我撞下去，我的機車和腳都壓在車下。\r<br />對方拖行我幾公尺之後才停止，車主走出來之後，\r<br />我檢查了我的傷勢，只有輕微小擦傷和瘀傷。\r<br />我請對方賠償我的機車修理費，並把我載我家，\r<br />我心裡覺得毛毛的：「是不是我今天開錯了玩笑？」\r<br />\r<br />\r<br />後來，經過很久很久之後。\r<br />昨天晚上我和女王到員林，看到那棟矮房子已經被拆掉了，真是不勝唏噓。\r<br />逛街途中，女王告訴我：「你知道你之前住員林那棟矮房子有多可怕嗎？」\r<br />我已經幾乎忘記了過去那段恐怖的生活，我搖搖頭。\r<br />\r<br />女王告訴我：「那一天晚上，我不是被鬼壓嗎？其實，那一天我不止看到你在電腦前面看影片，我和看到天花板上有一個女人倒立著看著我，我全身動彈不得，我怕你會嚇得跑回台中，所以不敢告訴你，但都過了這麼久了，我還是告訴你好了。不過，那好像是一個夢，不是親眼看到的。」\r<br />\r<br />我告訴女王：「我住員林那棟矮房子的時候，我重感冒請一天假，那一晚，我也跟妳做了一模一樣的夢，都是一個女人倒立著看我！！」\r<br />女王嚇得花容失色：「真的假的...你也夢到一模一樣的？別嚇我喔！！」\r<br />我點點頭：「真的。」\r<br />女王驚嚇不已：「我一直以為那只是夢耶，我一個人做了這種夢那也就算了，連你也做同樣的夢？這太恐怖了吧？那真的是夢嗎？」\r<br />我嘆了一口氣說：「真的是夢，我們倆做同樣的惡夢，那還算是好運，小忠是親眼看到，那個女鬼也是倒立站著，在廁所前面的天花板上...。小忠看到的，和我們夢到的，都是同樣的東西。」\r<br />女王嚇得差一點崩潰：「你不要再說了！！太可怕了！！」\r<br />我安慰女王：「應該是矮房子前面那顆茂盛的大榕樹，壓迫感太重，我們才會夢到同樣的東西，小忠才會看到我們夢到的東西，我想應該是這樣子啦。...妳這樣想就好了。」\r<br />那間矮房子拆掉了，只剩這些恐怖的回憶。\r<br />\r<br />\r<br />不過，小弟我相信，人不要做壞事，就不用擔心太多，\r<br />畢竟，那種無形的東西，很多地方都有，平常心看待就好了。\r<br />還有這個經驗給我一個確切的教訓：『太便宜的房子千萬別租別買！！！』", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/679c6128820c8a72796ad0376d1142ae"], "urls": [], "title": "(朋友親身經歷)房子不要租太便宜的"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1427961736000, "level": 8, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/8162069542330690835", "name": "Molly"}, "id": 918702}
