{"forum": {"content": "在屆滿整整兩年出櫃的此刻，下了班疲憊籠罩我全身，但我仍然沒有忘記兩年前的此時。是釋昭慧師父，她帶來讓我有勇氣出櫃的力量，也因為師父，讓我們親子從某種灰暗基調中走出來！原以為我的下場會很慘，雖不至於會被逐出家門，但可能也免不了被強制帶去求神問卜，或是求教於感受壓迫的某種形式，而失去自我的尊嚴及存在的人格。<br /><br />宗教、信仰給人許多的慰藉，然而也因著其可能被錯置的教義與認知，抹殺既已存有的世間形象。所幸，母親在篤信佛法道理中，有了一個能詮釋同志相關的友善教義，再次浸潤母親那顆愛子的心。<br /><br />十二年了，忐忑寫下了我這歷程許多感受，在掙扎的心境，乖舛生命情懷裡，我依然試圖找到那份信心。猶記得在對母親的自白書中，那短暫的光陰，恍如好久好久，心情彷彿在雲霄飛車上，那種恐懼衝撞我內心許多的地方。如此過了自我認同的十二載，以及出櫃的兩年，或許仍然得面對外來的異樣眼光，然而不同的是，我看見至親給我的那份愛沒有變調，還變得更多呢！<br /><br />每當我將所有的事完成以後，清爽的肌膚躺在柔軟的床上，我便開始自動回憶這些過往，不了一小時的靜夜，夾帶著十來年的感受；我好似在看場由自己主導的電影。當腦海中看見感人的一幕，我的嘴角就不自覺微微上揚，甚或是收到訊號般，淚腺在眼角上分泌出帶著歡喜的淚水。雖然我不知道這個我從小居住的國家，要在何時還給同志人權──能結婚、成家、領養孩子...等等──卻覺得有股莫名的力量驅使我應該相信，未來的我可以走得更好。<br /><br />這個社會就是這樣吧！我們任何人都在它固有的型式中教育得死死的，缺乏了多元的思維，總是在遇到那般與主流不同的事件時，就在你我之間的道德與思辯中衝撞。在還沒來得及說出我們──同志──存在的理由時，便要嚐盡人間的冷暖。在這反對的勢力中，同志的愛從來沒能安靜地度過。只是期望一個平等的位置，卻是如此地奢侈。<br /><br />在撰擬敲打鍵盤間，門外夜裡的冷風吹了進來，它把我腦海中的一點點對未來的憧憬吹得好遠好遠，風停了，但我們同志的「家」會不會實現？雖帶著疑問，但我的心告訴我要去相信。多年來，我不僅認識了我自己，也認識了圈內的許多事。愛情這件事在許多人眼中可遇不可求，只不過我依然深深在心裡盼望，也或許是想像我那未來的「同性」伴侶，凝望想像中裡的各種景象，不用過多的浪漫點綴，只想取得彼此的真心誠意，這樣就足矣！<br /><br />在每位同志背上，都扛起了一支耀眼的彩虹旗，它不見得代表同志相愛就完全能夠幸福美滿，起碼它帶給我們成家的希望，還有......，足以在這充斥許多歧視的社會上，讓我們有一份勇氣站在社會一處，縱然非議許多，卻仍舊像梁靜茹的歌──勇氣，那樣一直....一直哼哼唱唱；你也許認為那是慰藉，但卻是給許多的同志們，活下去的最大力量。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/40ed93195c695804c226e11c231167f3"], "urls": [], "title": "我那真實的存在感"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 20, "postBy": {"utc": 1417143212000, "level": 1, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6123454027607711084", "name": "願小全"}, "id": 33087}
