{"forum": {"content": "DailyView網路溫度計的單身大調查!!\r<br />\r<br />NO.10 不想生兒育女\r<br />結婚後長輩就會問什麼時候生小孩，但是現在許多男女表示，在路上看到不少失控的小孩子讓他們看了很害怕，或是擔心有了小孩後就不能做自己想做的事，又或是養小孩很燒錢，另外有些女生還覺得生小孩太痛了驚驚，所以根本不想生小孩，因此也就不想承受這種壓力。\r<br />\r<br />另外，不想生小孩的話，也就沒有要給小孩子正常家庭的壓力，有愛最美，沒聽過婚姻是愛情的墳墓嗎？！\r<br />\r<br />NO.9 父母不認同交往對象\r<br />結婚是兩個家庭的事，婚姻受到父母的祝福才會幸福美滿，畢竟父母可是把屎把尿把你養大的，因此許多人會選擇尊重父母的選擇，而且老實說「不聽老人言，吃虧在眼前」這句話真的很可怕，他們吃過的粉粿可是比我們吃過的布丁還多，父母會不認同交往對象一定有他們的道理在啦！\r<br />\r<br />（但還是要慎防父母講的是歪理，注意：真愛難尋！）\r<br />\r<br />NO.8 還沒有定下來的打算\r<br />許多不想結婚的人表示，不想為了一棵樹而放棄了一整座森林，也就是還想認識更多異性，而不想固定下來對一個人負責！(就是還想要再花一陣子嘛......)\r<br />\r<br />除非解除一夫一妻制度，否則這些人暫時很難對婚姻產生興趣，可能要等到自己喪失吸引力再也無法釣魚的時候，才會開始羨慕起已經結婚生子的朋友們吧！只能說，希望到時候還來得及！\r<br />\r<br />NO.7 經濟能力不夠\r<br />沒房，結婚後住哪裡？沒錢，哪敢生養小孩？經濟問題成為許多年輕人不敢結婚的主要原因，非要等到有房、有車、有大筆鈔票才肯結婚，這一拖感情就淡掉了，麵包的問題終究腐蝕了神聖的愛情。\r<br />\r<br />另外，有些女孩子會夢想要辦個世紀婚禮，但這可是很燒錢的，如果真要等到有錢辦世紀婚禮再結婚，女孩們，快去尋找你的周董吧！\r<br />\r<br />NO.6 對愛情感到失望\r<br />可能是過去感情上受過重傷，也可能出身自父母婚姻不美滿的家庭，或是周遭朋友給了太多婚姻失敗的例子，導致許多人不再相信愛情，害怕受傷、被拋棄，因此決心單身一輩子，反正又不是瞎了、瘸了，自己一個人也可以活得很好！\r<br />\r<br />愛別人，不如更愛自己！或是你家忠心耿耿的小黃狗~\r<br />\r<br />NO.5 先以事業為重\r<br />許多年輕人表示：不到事業有成，不想結婚！過去有這樣想法的以男性居多，但是現在也越來越多女生的事業心很重，想成為女強人，擔心結婚後就要相夫教子、侍奉公婆，因此暫時不考慮結婚，即使會變成「敗犬中的女王」也甘之如飴！\r<br />\r<br />但請小心，拼事業可能是另一半不想娶或嫁給你的藉口...\r<br />\r<br />\r<br />NO.4 結婚只是多了張紙\r<br />結婚和同居相比，結婚只是多了張紙而已嘛！結婚可以做的事，同居哪些不能做？！重要的其實是兩個人是不是真心相愛，畢竟結婚了之後還是可以離婚，結婚證書根本連一根毛也綁不住，更何況是比毛還粗大的東西。\r<br />\r<br />NO.3 擔心會離婚收場\r<br />現在離婚率越來越高，也導致許多人覺得結婚還不是會離婚，既然會離婚，那幹嘛還要多此一舉的結婚？！甚至有些人害怕離婚帶來的傷痛，所以認為：只要不結婚不就不用面對離婚了嗎！！好像真的有點道理呢......\r<br />\r<br />NO.2 等待真愛降臨\r<br />這是一種寧缺勿濫的心情，不要到了適婚年齡就隨便找一個也同樣散發著「急婚賀爾蒙」的傢伙隨便湊對，萬一跟個不愛的人結婚後馬上遇到了真愛怎麼辦？即使你的婚外情對象是偉大的真愛，通姦罪也不會可憐你們這對苦命鴛鴦喔！\r<br />\r<br />畢竟結婚是一輩子的事，要結婚就要跟最愛的人！不管等待有多長、有多久，相信都是值得的！\r<br />\r<br />NO.1 喜歡無拘無束\r<br />不結婚，生活可以自由自在，想旅行說走就走，想跟朋友喝個小酒隨時都行，基本上你想幹嘛就幹嘛，沒人管得著！結婚後，生活就要開始牽就另一半，得好好盡盡老公、老婆的責任，並且扮演好媳婦、女婿的角色，再也不能隨心所欲地做自己，只好改變自己，晚上8點準時和家人一起坐在電視機前面享受鄉土劇。\r<br />\r<br />因此，許多人表示同居比結婚來的好，結婚有義務要遵守，而同居卻能不受束縛啊！\r<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/738829be1ce40d3009441861aac6f0c7"], "urls": [], "title": "十大不想結婚的理由!"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1426815390000, "level": 8, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-4575839734949842606", "name": "Nanaya"}, "id": 804625}
