{"forum": {"content": "2011年6月<br />當時還是個大學生<br />在高雄的某間餐廳裏<br />為了為某個朋友慶生的餐聚⋯<br />那是我們第一次相遇⋯還記得聽妳說的第一句話是「歡迎光臨！」<br />好可愛的服務生（心裡莫莫的想<br />在吃飯的過程中很難不注意到妳，每次一次靠近，還有生澀卻親切的服務。<br />離開以前我很想開口跟妳說句話,但那時笨拙的我卻不太會搭訕女生，只好在餐後問卷上留下FB 和電話,還有在最佳服務人員的欄位填上妳的名牌上的名字。<br />還特意親手交給妳⋯心想著也許妳會明白？結果妳真的明白⋯<br />兩個星期後，出現了另我欣喜的交友邀請，是妳。於是我們開始聊天，聊著聊著妳提到了鬼屋的活動想去玩，那是我們第二次見面⋯記得我們因此靠得更近⋯記得接下來我們持續約會⋯像每個男男女女一樣⋯也正式交往。<br />後來交往的過程裏⋯在台南唸書的妳每個週末都會偷偷提前回高雄，因為家管嚴的妳只好利用回家以前偷偷約會，也在我宿舍裡過一夜⋯不長的相處時間但卻很珍惜快樂。<br />妳常常提到大一的新生活多麼有趣，問已經大三大我許多大學經歷⋯<br />有時候有意無意的說有男生愛慕妳，也問過我可不可以參加看看聯誼。我總是對類似的話題輕描淡寫，也跟妳說想去可以去看看。因為我心想自已打工確實也沒太多時間陪伴，加上不應該剝奪妳交朋友的權利。後來我才知道妳只是希望我多擔心妳ㄧ些，妳只希望我能多花一點時間陪妳。但是我們的戀情在我無法兼顧論文打工和妳的情況下被我放棄了⋯我以爲那樣妳就不必委屈於我，每次不能陪妳也讓我自已很過意不去。<br />分開以後我的日子沒有更好，一樣趕論文一樣每個休假打工存錢，為了完成去美國打工旅遊的夢想。但在達成以前的代價是必須努力好一陣子⋯還有失去妳。<br />或許我真是個自私的人？<br />分手以後我仍是關注著妳的FB ，知道妳很快的交了新男友，我心很痛但也是自己的選擇，我希望他能比我不讓妳受委屈。就這樣⋯我一直過著一個人也時間不夠用的生活，直到去了美國。<br />2012年7月，7/4妳的生日，我們已經重新聯繫，當時我在美國打工，我們聊了很多，也聊了妳的男朋友，妳才跟我說因為妳太無助所以就答應另一個男生的追求，但短短的一個月內發覺心裡仍舊是我，我聽了既難過也頗受感動，難過的是我以爲妳過得好只是我以爲。<br />9月回台灣後我們再次見了面，帶著禮物給妳，也分享許多故事，後來我們還約了墾丁，因為在一起的那陣子我們從來沒有時間約會也跑不了太遠，於是一年以後的我們終於一起去旅行，那個兩天我們重溫了感情，那一夜也是。但在夜裡我內心又混亂了，心裡隱約的不安⋯<br />回高雄後，我們竟然沒有繼續在一起，妳我都沒有說⋯是疙瘩嗎？可是那兩天明明很快樂啊⋯<br />半年後我才明白，妳才跟我說⋯當時妳是背著男朋友跟我旅行。妳說很想回到我身邊，如果當時我開口，妳就會為了我離開他，但是我沒有開口⋯<br />2013年 我和妳又失聯了8個月，後來我交了妳之後的第一個女朋友⋯在我學校我們系上的畢業公演，散場時妳悄悄的出現，但妳身邊也有個新的男生，妳說來看我們的表演順便看能不能遇到我，我們寒喧了幾句便又道別⋯那是我們最後一次見面。我心裡時常想著墾丁回來的那一晚,是不是我開口了，現在的我是不是就幸福了？", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/3b152571876909e6a5869ab29b36bba4"], "urls": [], "title": "人生總有幾個你想回去但回不去的時刻"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 18, "postBy": {"utc": 1422294570000, "level": 2, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3113974158048105983", "name": "Wei"}, "id": 362207}
