{"forum": {"content": "  小弟在年輕時是個小屁孩兒，雖然是小屁孩但我只是貪玩而已，對生靈無害那種。<br />  大約在10年前而夠，大伙兒一群人說好無聊想出去走走，於是呼朋引伴來了大約20人左右。我心裏想說：媽呀，農歷七月的哪來這麼多勇者？<br />   後來有人提議要去往三芝方向的小坪頂，那裏有個鬼屋之類的！我看那人載著妹，看起來他們不熟的樣子，應該想趁氣氛牽牽小手然後說出：有我在，別怕。這樣的戲碼吧⋯於是我們出發了。<br />  一群人中我跟其中三位比較熟識，基於夜遊不單數原則，我們倆倆一組。小八有點白爛載著我，天兵二人組阿華載著阿明。只有我們沒載妹⋯氣勢有點輸掉，我們只好騎在最後面。<br />  半夜兩點多，我們快到時阿華騎到我們旁邊說沒煙了打兩支來，我跟小八的也抽完了⋯小八開玩笑的說：怕了？要去下面躲？阿華：你妹啦！我在玩鬼屋時，你還在媽媽10元勒！小八：我在玩78時，你還在玩泥巴勒！順便買我們的，哈哈。阿華煙癮頗大又覺得都沒載妹了還跟別人要煙有損他的自尊，他倆就回頭去便利商店買了，到達時有種特別的感覺；他有一條陸橋，橋的尾端有兩支水泥柱阻擋大車進出，然後有一道雙開式的大門，一進去是整排廢棄的獨棟別墅，聽說是建商還沒建好就倒閉了。看起來蠻莊嚴豪華的社區，我心想這是鬼屋？這鬼也蠻有品味的呢，豪宅來著。大伙兒一群人騎車用超慢數在附近繞著巡視，這裏都沒路燈因為要有氣氛⋯所以都把大燈關了，女生們哀嚎著：「豪可怕」這樣，我跟小八心裏只有一個字⋯騎著騎著看見一棟紅色的別墅外面開著一盞燈也是紅色的，他剛好在路的盡頭，外面拉起了施工的封鎖線，不知怎麼大家都沈默著、我也有種不安的感覺加上農曆七月的加持，我畏懼了！我看著隔壁台的後座一位女孩她低著頭，頭低低的靠著前面的男生、手緊緊拉著前面男生的衣服在發抖著。小八也看到了，小聲的跟我說：「干，你可以跟她換嗎？」在這詭異氣氛的同時，終於有人開口說我們回頭去前面吧？嗯⋯終於打破了沈默！大家調頭時表情都變輕鬆多了，開始嘻笑打鬧著「你怕了哦！」「很俗辣耶你」，在尾端的我好像聽到什麼聲音，我回頭看了一眼！黑麼麼的什麼都沒有，那聲音忽然變得很清晰、我又回頭看了一次，沒東西！好像蠻多人聽到了，大家又變得安靜起來，那聲音也變得清楚！是鐵鍊拖著地在行走的聲音，我又畏懼了⋯白爛小八問我：那是啥？我看後照鏡都沒東西呀！本來騎時數10-20的大家突然騎快了，那聲音也一直跟著，他也變得好快。沒人敢回頭看⋯因為看後照鏡都沒東西，但聲音卻很清晰著，到了入口的大門我們停了下來，沒人敢說話⋯都嚇著的樣子，突然⋯", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/eaeb2463634fb29455c68b25e3addcc8"], "urls": [], "title": "夜遊  (ㄧ）上"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1427252183000, "level": 3, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6087445030199475968", "name": "Wayne"}, "id": 849703}
