{"forum": {"content": "有些時候，我們是需要勇氣的...<br /><br /><br /><br />You walked in and said, \"I've got some news<br />I didn't say all I wanted to<br />You know I told you that I wasn't scared. Well, I lied.\"<br />You told me, \"Babe I only think of you.\"<br />And I said, \"All I've got is a bunch of sad stories.\"<br />And I told them all before the night was through<br />And we cried, oh, but we're here now<br />And I'm trying hard to make you love me but I don't wanna try too hard<br />And I'm trying hard to take it lightly but we're here now<br /><br />Those four walls now are the only place that I can breathe out<br />And those four walls now are home<br />Those four walls now are the only place that I can feel<br />Those four walls now are home<br /><br />I wanna make you feel how I feel when I'm listening to love songs<br />I wanna take you to the peak of everything that you are<br />You're everything I need tonight<br />And I'm trying hard to make you want me<br />But I don't wanna try too hard<br />I was thinking you got what you came for<br />But you're here now<br /><br />Those four walls now are the only place that I can breathe out<br />Those four walls now are home<br />Those four walls now are the only place that I can feel<br />Those four walls now are home<br /><br />Falling at the hand of a perfect man<br />Falling at the hand of a perfect man<br /><br />Those four walls now are the only place that I can breathe out<br />Those four walls now are home<br />Those three words now are the only thing that came to save me<br />Those three words now are home<br /><br />Falling at the hand of a perfect man", "images": [], "urls": [{"url": "https://youtu.be/9OI_qjc_oUA", "thumbUrl": "https://i.ytimg.com/vi/9OI_qjc_oUA/maxresdefault.jpg", "description": "Debut album ‘Evergreen’ out now http://smarturl.it/egreen “Four Walls (Live With Lyrics)” directed b", "title": "Broods - Four Walls (Live With Lyrics)"}], "title": "Broods - four walls   家徒四壁"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 54, "postBy": {"utc": 1428556332000, "level": 9, "location": "南投縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6387071843610893314", "name": "Henry Lo"}, "id": 976441}
