{"forum": {"content": "有人說，為什麼你男友不怕為什麼還要你陪?<br /><br />我上班的地方曾經發生火災，以前是MTV，所以發生火災時，死了不少年輕人，事故發生後這棟大樓荒廢了很久，後來經過整修，多次拍賣，又開始營業，只是大多是服務性質的安養機構。<br /><br />我的護理站是當初MTV的起火點，所以到了特別節日，過年，清明，鬼月，火警總是莫名自鳴，連帶著熱到電風扇打開都是熱風，離開護理站就沒那麼熱了。<br /><br />其實我是固定大夜護士，隨身攜帶爹娘說，觀音媽跟祖先要我帶著的平安符，其實，我沒那麼虔誠的心去拜拜，就是爹娘關心就聽話的心態，所以把平安符放錢包。<br /><br />今天我跟我男友到了機構，東西放下跟小夜班護士準備要交班，我們家小護士非常驚恐的跑來拉住我…『小妖，你終於來上班了！我剛剛都不敢一個人，好羨慕你男友都來陪你上班。』<br /><br />『嗄?怎麼了？』我的綽號是小妖，其實是體型也胖的跟妖怪出來嚇人差不多，但是這不是重點，基本上小夜應該不太會遇到才是，有些納悶。<br /><br />『剛剛阿德跟阿正都去幫住民翻身，全部在房間內，我一個人在護理站，有一個男的跟我說hi，我以為是家屬還沒有走，可是我都沒看到人，交誼廳，玄關都沒有人，我想是我聽錯，回到護理站繼續工作，有人又對我說你好，整個很清楚感覺距離很近。』<br /><br />那還真是有禮貌，我的都不只是跟我說『hi』都是遇到很high，好比眼前挑釁的那張火燒的臉，無奈。『所以後來你怎麼做？』<br /><br />『我跑去找阿德阿正，不敢一個人在這。』<br /><br />真乖，我家男人都沒這麼識相，看他把手機拿出來，打算用EVP錄音就知道，有人又欠抽了『你現在會怕？』猶豫了一下，他應該不會被嚇到要離職吧！<br /><br />『我想離職不做了…』<br /><br />OMG這句比飄飄還可怕，他離職後，一定會人力短缺，不會只是上班8小時而已，猶豫再三，我拿出錢包裡的護身符『這是我爹娘為我求來的，以前當房仲常常出入一些地方，雖然不是替你求的，就當心理安慰也好，希望他能幫你擋掉一些奇葩的騷擾。』我旁邊的男人也是個奇葩，這個平安符給他，再叫爹娘再順便幫我家的奇葩男求一個好了。<br /><br />『小妖，你給我沒關係嗎，那你大夜怎麼辦？』看你緊握平安符的動作，應該也不太可能還，就當心理安慰。<br /><br />『我等一下再跟我爹娘說，過幾天就會寄上來了，你就先拿著吧！』不過，後來我家小護士說，之後心裡也平靜，沒有出什麼奇怪的狀況，或許是平安符真的有用吧！<br /><br />到了上班時刻，只剩下我跟我男人值夜，我累了就偷跑去交誼廳沙發上睡，順便拉著我男人去，兩個人抱在一起睡多甜蜜，其實我只是怕他私下搗蛋，上個保險而已。<br /><br />後來睡沉了，他偷溜到禱告室睡。基督教，對於禱告兩字特別有認同感，雖然沒有聖經沒有耶穌擺放，但是他就覺得有差，隨他去。<br /><br />他跑進禱告室睡覺，順手把門關上，躺進單人沙發閉眼休息後沒有多久…<br /><br />扣扣…<br /><br />一定是老婆，不要理，裝睡她就不會把我叫過去。<br /><br />扣扣…<br /><br />換個姿勢，用手撐頭，這樣他就看不到臉，應該就不會被發現我還沒睡著。<br /><br />扣扣…<br /><br />老婆也真是的，平常哪來這麼的有禮貌，還不趕快進來。<br /><br />右邊有種涼涼的風吹過，毛都豎起。<br /><br />我有開空調嗎？算了，別動了，不然老婆等等進來剛好抓到我還沒睡著。<br /><br />『…你在這裡做什麼…』一個男的在他耳邊問著，情緒從平淡到激烈，問了三次。<br /><br />『…你在這裡做什麼！…』<br /><br />『…你在這裡做什麼！！…』就這樣，跟我男人共處一室，而我男人整晚靠盃的os。<br /><br />那晚，我男人都沒睡，瞌睡蟲都被嚇跑了，閉著眼睛不敢睜開，整晚都在等我睡醒去找他。<br /><br />『老公，起來了！』我直接開門進去叫他，看到他動了，『老公我先開始忙，等等來幫我喔！』隨手把門甩上，我男友說，看到我關門差點罵髒話…你說他是怕還不怕？(笑)<br /><br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b2f37c1e476a82159da9a8fe7cfa975e"], "urls": [], "title": "我住的事故屋(9)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1422912722000, "level": 11, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3698916536774999039", "name": "菟絲花🐾 로 즈"}, "id": 410743}
