{"forum": {"content": "前兩年 <br />報效國家（ㄇㄞˋㄕㄣㄉㄧˇㄓㄞˋ）<br />之前<br /><br />大叔還是個年輕力壯的小夥子<br />滿懷著理想想折騰出個大事業來<br /><br />於是乎 聽了朋友主管的耳語 <br />決定去趟所謂的什麼碗糕說明會<br /><br />因為路途漫漫 搭乘大眾運輸工具是迷路等級跟索隆同等的大叔我的最佳選擇<br /><br />當天的行頭是牛仔褲 長筒靴 外加白襯衫可以說是非常之時尚 <br /><br />據同性的親友團叨叨敘述 簡而言之 言而總之 就是一臉外勞樣…（靠）<br /><br />這或許是接下來第一個在內心讓我大大的喊著 “靠北！”的主因吧？在許久未來的今天此刻翻著日記的我仍得不到答案（也不想得到）<br /><br />話說 慘案是在火車站前買好了坐票 看看時間搭了車那時候開始的<br /><br />上了火車 一臉靦腆（ㄨㄟˇㄙㄨㄛˇ）<br />的年輕大叔我發現了正霸佔在我位置上親親我我的小情侶<br /><br />無奈之下也不好意思打斷小孩子的兩人世界 叔叔我便拿著車票站在座位旁 內心還在為自己高尚的品德風範沾沾自喜的時候<br /><br />旁邊也冒出了個夏天穿長筒靴的傢伙 看他輕啟珠唇 欲言又止的樣子<br /><br />叔叔本持著那慈悲為懷普度眾生的善心又跟著泛濫了<br /><br />怎料想到這不搭話還不打緊 一開口就忽然給他亂了套<br /><br />這搭話的異地遠遊他鄉的青年仿佛與我一見如故 要不是兩人要搭車的緣故 恨不得與我燒黃紙結拜當場了的感覺<br /><br />此時我還在思考明明是這位看倌就只是一開始想問他有沒有搭錯火車 怎麼就往我身上一直扯話題<br /><br />好吧 話題扯我身上還沒關係 怎麼這熱情搭話的越南青年開始把手往我手背上劃去 眼神也開始跟著迷蒙…<br /><br />靠北！老子我可不做這種特殊服務啊…<br /><br />這當下內心仿佛有千軍萬馬奔騰 一股發自內心的噁心感竄升 好在過了大概半分鐘多就到了台中 <br /><br />我一個漂亮的閃身過人 回眸給他來個微笑 順勢揮手道別 整個姿勢連貫  酣暢一氣喝成 我忍不住都想給自己來個奧斯卡獎了<br /><br />是的 逃離了魔掌 又給國家在國際間的形象做足了臉面 這下肯定會有大批媒體爭相採訪 問候 肯定的明信片將會如雪花般飛來正要墮入妄想的迴圈的時候 不經意的發現剛剛被摸的手背上有不明的汁…<br /><br />靠！這是怎麼回事？！ 日內瓦公約不是禁止生化武器？ 等等！ 這黏稠的是什麼鬼東西？汗水？口水？！<br /><br />正感受這觸覺上的衝擊 翻騰的胃酸差點如同掩蓋龐貝城的火山一樣噴發<br /><br />二話不說   以百米九秒二的速度（自已為）<br /><br />奔向車站旁的洗手台上 以手術前的規格清洗 但是內心深處的污痕鐵定是洗不掉了<br /><br />正當各位看倌以為故事要結束了 偏偏下一波浪又這樣打上來 將這故事推上另一個高峰…<br /><br />洗手台鏡中的倒影 映出的是另一張欲言又止的表情 這如果是在大叔國中時期 這肯定會是場酸澀的青春愛情喜劇吧？（擦淚）<br /><br />可無奈造化弄人 不想轉過頭去搭理 但後面那個比大叔還要大叔的美國大叔就趁這麼私下無人拍了咱的肩膀…<br /><br />目測這戴著漁夫帽看起來有一百八左右的大叔約莫四十多還是五十初 背著個大背包 一臉就是自助旅行的背包客<br /><br />嘖嘖…還以為是什麼搭話就能跟人扯淡很久的摩門教神父 原來是背包客啊…<br /><br />用著純正腔調（台式英文腔）的英語 我主動的問候著 想瞭解這看似無害的美國背包客大叔他有什麼需要幫忙的<br /><br />那背包客大叔帶著似乎有那麼緊張不安的眼神微微顫抖著肥胖的雙手遞出了張紙條…<br /><br />嗯嗯…讓我來瞧瞧…<br /><br />三行段落不怎麼分明字跡潦草但是還能辨認的句子 簡單的來說是要…問路？！<br /><br />不妙…這可著實嚇了我一跳 台中我不怎麼熟呢…暗暗咋舌的我努力辨認他想問的地點 偏偏腦袋裡瘋狂的運轉就是查不到那個看似目的地名稱的英文符號<br /><br />正覺得自己沒用愛莫能助的時候又Gay bar這單字映入眼簾…<br /><br />暈 怎麼都碰上這種鳥事情 我怎麼知道那種地方台中哪裡有 眼神外飄看到了個", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/2c3ac42bd10e4da49740eb3dcd6a568b"], "urls": [], "title": "異國艷遇"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 391, "postBy": {"utc": 1422382207000, "level": 5, "location": "彰化縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1384057548804797930", "name": "牧叔(已婚人夫)"}, "id": 369091}
