{"forum": {"content": "看著打卡室的花束，貼也不知道能放哪。<br /><br />貼看著琪幫擦拭完眼淚後「琪~心情整理一下吧，我們還在上班呢？剩下的話，下班後在說吧」<br /><br />琪只是靜靜的點著頭，慢慢的停止哭聲。<br /><br />貼看到琪比較平穩後，就跟珍說「珍~好好看好妳師傅，我先上去忙了」<br /><br />珍只是白眼看著我，手揮一揮後，就走去找琪了。<br /><br />貼快步走回廚房，快點趕工進度，完成今天落後的工作量。<br /><br />上空班人員，時間慢慢接近上班時間，<br />就可以聽到有人四處問，花束是誰的?也有聽到有人在打卡室大叫著「誰的花?誰送的?」<br /><br /> 到了休息時間，貼依舊著煮好幾人份的供餐，今夜依然的忙碌，貼的腦袋已經忘了，這段時間如何進行，只記憶到…快下班前，換我的師傅給了吉米一個驚喜，只是…他計畫的酒精膏計畫，被我們完全打掉，因為這個瘋子要在店門口，大馬路上寫上告白的話，我們都跟他說「告白成功，今晚你就在警察局渡過好了」<br /><br />換好衣服下樓，我錯過了我師傅的告白戲碼，我只看到吉米抱著一朵花束，孟摟著她的腰，兩人在那當發電機。<br /><br />貼尋找著琪的身影，只是…她好像不在外面，走向打卡室，發現琪坐在打卡室外。<br /><br />貼逗著琪說:「怎麼坐在這裡?不出去外面等啊?搞自閉吼~」<br /><br />琪白眼我一下，然後指著打卡室說:「它好重，我拿的好累，我等你下來拿」<br /><br />貼打完卡，拿著花束，牽著琪的手，往外走，當走出店門口的那刻，許多人才知道，送花的主人是貼，看來不點跟珍保密的很厲害，這時候…吉米說「孟~你弱掉了，人家花束怎樣，驚喜安排怎樣，你呢…還想在大馬路上灑上酒精膏」<br /><br />師傅白眼看著我說「貼~你也行行好，也不跟我們兄弟說一下，害我大漏氣了，這朵花束，我還是利用今天空班休息去找的，跑超多店家的，不是貴死人就是賣光光」<br /><br />貼只有笑笑的說「越多人知道，驚喜越少，我不如都不說，況且…師傅你也成功了，我的還不知道呢？」講完話轉頭看著琪，孟也很識趣的，牽著另一半離開。<br /><br />我牽著琪，走到沒人打擾的地方坐下，看著琪說「驚喜都過了一段時間，我現在才在告白，會不會太晚而被打槍呢？」<br /><br />琪認真的表情，聽到我說這樣，直接往我胸口揍了幾下，嘟著嘴生氣著說「便利貼~你還開玩笑，不怕我真的打槍你，你害我下午超糗的，你說~這麼糗沒人要了耶」<br /><br />貼把花束放在旁邊，抱著琪在她耳邊輕說「我也很緊張，所以我開個玩笑，緩和一下氣氛嘛，誰說沒人要?琪~我們在一起好嗎？」<br /><br />琪沒有說話，先在我臉頰親一下後，我只聽到她在我耳邊，慢慢的哭泣，並且把我抱的更用力。<br /><br />貼只好把琪抱著，只是…忽然發現，周邊的氣氛有點怪，轉了個頭，發現一群人在後面偷看著，並跟琪說「好了，他們這群人，在後面偷看，頭抬起來，我幫妳擦乾眼淚」<br /><br />擦乾了眼淚，當我們要回家時，<br />面臨了兩個問題。<br />第一， 怎麼把這大朵花束載走?<br />第二， 琪載花回家，會被家人罵死。<br /><br />好吧，先解決問題二了，就是載去不點家放，問題一就是…我跟琪一直在試著，誰拿花束，在後座會比較方便，就這樣討論結果就是…我在後座，坐在椅子的最後方抱著花束，大家看到我這樣…簡直是笑翻了。<br /><br />就這樣10分鐘的路程，因為這個因素騎了25分，放好花束後，我跟琪說「有訂好餐廳，要去吃嗎？」<br /><br />琪只是搖搖頭，並且跟我說「她只想我們兩個人，單獨相處就好」<br /><br />就這樣貼載著琪回家路上，在家附近公園停著，兩人就這樣靜靜的坐著，琪靠在我肩上閉著眼，兩人聽著手機放著歌，這樣渡過一段時間，最後…載著琪回家，並跟琪問說明早過來接她上班。<br /><br />告白不需要言語來答覆，<br />氣氛/感覺就能代表一切。<br /><br />嗨～我是便利貼，有人一定很好奇，最後怎麼這樣渡過，我只能說…靜靜的陪伴，也是一種相處方式。<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/403926e6f461211d3909637ac5dd8fc0"], "urls": [], "title": "我們都傻過…「情人節(下)」"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1418475710000, "level": 21, "location": " ", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/834499645340505867", "name": "Ivor"}, "id": 77005}
