{"forum": {"content": "Quote<br /><br />1971年他出版了第一本書《無知的淚》（日文：《無知の涙》）。作品令看過的人無不感動。他詳述因為無知、貧病犯下了大罪，心裡痛苦掙扎，真誠的道歉與懺悔能否救贖所有的罪愆，仍是心中永遠無法抹滅的巨大黑雲。有一位旅美的女子，和美子小姐看了他的書非常感動，於是寫信到獄中給永山則夫。從不斷的通信中，兩人的感情從生疏到濃烈。和美子從美國回到日本，直接到獄中與永山則夫結婚，成就了死刑囚在獄中成婚的佳話。<br /><br />　《無知的淚》佳評如潮。因應讀者要求，永山則夫第二本書立刻付印，發行《忘了人民的金絲雀們－續無知的淚》，一樣進入暢銷排行榜；他的書不是只有叫座，文學界也一致叫好。永山則夫把得到的版稅分寄給四個被他殺害的被害人遺族。<br /><br />　1981年他的辯護律師曾將此點提給高等法院，希望考量此行為，請高院考慮將永山則夫減刑為無期徒刑。不料隨即被駁回，發回原審之死刑判決。1990年永山則夫放棄上訴，1990年4月17日死刑確定。<br /><br />　1983年永山則夫以小說《木橋》得到日本第19屆日本文學獎。這在日本是文學界的桂冠殊榮，許多日本的作家們都以能得此獎為最高文藝的成就。得獎者將被推薦進入日本文學家最核心的協會「日本文藝家協會」為會員。<br /><br />￼<br /><br /><br /><br />●　變身成文學巨星 死囚身分引爭議<br /><br />　永山得獎後，立刻有人推薦，但也有人因為他是殺人犯身分，怕影響「日本文藝家協會」的皇家血統，而斷然投下反對票。但是當時的理事長三浦朱門和作家妻子曾野綾子認為：永山則夫的作品已具備日本文學巨星的架勢，《無知的淚》裡已經告白了他的無知之錯，所以他是文學的駿馬無損入會資格。反對永山則夫入會的文學家江藤淳憤怒地邀贊成派的文學家中上健次上電視辯論，文學家與文學的辯論精彩異常，又引發美國文學家協會的注意；國外的文學家協會也開始注意永山則夫的作品，並去函獄中的永山則夫，邀請他加入國外文學家的會員。一旦入會，永山則夫的作品也將被諾貝爾高度注意。<br /><br />　永山則夫繼續創作，他的版稅不斷增加。於是他又成立了「永山小孩基金」(http://www.n-cf.org)幫助跟他幼年一樣窮困的小孩，幫助他們學習、讓他們上學無虞，使他們能永離無知，以免跟他一樣造成難以彌補的缺憾。<br /><br />　永山則夫用令人動容的文字，刻畫他由無知的犯罪到愧疚與贖罪的所有心路歷程。他以文字、以版稅贖罪，希望彌補當年的罪孽。雖罪及至死刑，但他認為唯有活著才可以彌補錯誤、繼續贖罪。而全日本也看到他的贖罪，看到他的深深愧疚。<br /><br />　雖然他犯案時未成年，最終仍被判死刑定讞，於1997年執行死刑。據說當永山則夫被刑「絞首」時，全身還是劇烈抗拒，一度令執刑人心情受到極大的波動。絞刑後執行人員用最快的速度火化他的遺體。享年48歲。<br /><br />　永山則夫已經伏法，但是他的事件，他的人生，他的苦難和無知，他的驚異文學成就都無法讓人忘記他曾經的「存在」。因為這麼多的爭議，所以死刑的判決依循他的判例做基準，「永山基準」變成一個專有名詞的存在。「永山基準」提點了法官們更寬廣的人性判決思維。死了一個連續殺人魔文學明星，也留下許多討論空間和遺憾聲援。", "images": [], "urls": [{"url": "http://www.1239.info/2015/03/blog-post_19.html?m=1", "thumbUrl": "http://2.bp.blogspot.com/-7qJ0_lFnhgw/VQuz3xuJejI/AAAAAAAA_20/cnHm6OrQ_HY/s1600/0.jpg", "description": "\n　永山則夫成長於嚴重散亂又極端貧窮的問題家庭（其實到處流浪的遊民般生活，根本稱不上家庭），父親縱情賭博，母親逃離，在被父母棄養下，只好與被退婚又墮胎，有嚴重精神疾病的姊姊一起過著拾荒的流浪生活。永山", "title": "獲得日本最高文學獎的死刑犯 永山則夫 - 命理藏經閣"}], "title": "獲得日本最高文學獎的死刑犯 永山則夫\n\n"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 8, "postBy": {"utc": 1426994811000, "level": 1, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/588674134932778532", "name": "Tsiu io tòng"}, "id": 822677}
