{"forum": {"content": "\t『IＱ』英文就是“Intelligence quotient”的簡稱，中文叫『智力商數』，又簡稱為『智商』<br />『EＱ』英文就是“Emotion quotient”的簡稱，中文叫『情緒或情感商數』，又稱為『感性商數』。<br />而『智慧』英文是“Wisdom”是超過『情理法』，換句話說亦就是超過『IＱ與EＱ』，又簡稱為『WＱ』，也就是“Wisdom quotient”。<br />      <br /> 就心理學而言，一個人推理的能力、記憶的能力、了解的能力，這種是比較屬於理性能力，設計一套測驗的題目、工具，並付於點數加以計量，稱為IＱ『智力商數』，簡單的說，也就是傳統教育制度的『考試能力』。<br />通常『智力商數』在一百以下就比較差，一百至一百二十大約屬於中等，一百五十以上通常就屬於優等。<br />當然這不是絕對的，只是大約的統計數字。我們過去常用這種『智力商數』來評鑑一個人的聰明與否？<br />其實這還是在屬於『知識』的層次，談不上『智慧』。因為『智商』的測驗，只能測出『知識』能力，不能測出『智慧』高低。<br />    『智商』只是整個人的人性和能力的一部分，甚至是很小的一部分而已。我們人還有十百倍重要於『IＱ』的部分。<br />如果，我們以『IＱ』來看，有點兒『管中窺豹』只見其斑不見全貌，這亦是我們社會對人價值判斷的偏頗或偏失。<br />換句話說，也就是過份重視正規教育或學歷。這亦是現行教育制度最大的缺失：以偏概全，用『IＱ』的一條竹竿子，打翻一船的人。<br />      其實，除了IＱ的『Ｑ』外，還可創造十百個『Ｑ』。例如：HＱ(健康商數)、WＱ(智慧商數) 、ＬＱ(愛情商數)等。現在我們談『ＥＱ』，就是指感情、情感、情緒的商數。也就是說，一個人除知識能力商數『IＱ』之外，還有一個感性商數，就是『ＥＱ』。<br />     <br />『ＥＱ』比較傾向於一個人做人處世的能力，也就是屬於具有人情味、功德心的部分。當然，男女之間的愛情，夫妻、兄弟、朋友、同學、同事之間相處之道，還有如何對待自己等都包括在內。如用現代心理學或行為科學來說，也就是處理人際關係的能力（英文叫Human Relationship）。<br /><br />因此，不會處理感情的事，可以說是『ＥＱ』有問題，例如夫妻不合、多次離婚、不瞭解別人、不體諒別人、家庭不和諧、情緒不穩定等等。其實，『IＱ』與『EＱ』也沒有什麼特別之處，只是用英文的新符號來說而已，我們東方人早就有這個說法。<br />例如：我們做人處事要『情、理、法』兼顧，也就是說要『合情、合理、合法』。<br />其中『情』就是『ＥＱ』；『理』就是『IＱ』；『法』就是『ＥＱ加IＱ』。因此，我們的教育也要『情、理、法』兼顧，不要只顧『IＱ』也要重視『ＥＱ』；而且『IＱ』與『ＥＱ』要並重，才是真正教育之道。<br />      還有，孔子講『仁』，也就是說『人』與『人』間如何相處之道；而孟子講『義』，所以儒家講『仁義』之道。另有『仁、義、禮、智、信』五德，其中『仁義禮信』比較屬於『EＱ』；『智』比較屬於『IＱ』。俗話說：『讀萬卷書，行萬里路。』其中讀萬卷書可以說是『理性、知識』是屬於『IＱ』；行萬里路可以說是『意志、勇氣、耐心、信心、心情、心胸』是屬於『EＱ』。<br />      由此可知，我們中國人或東方人幾千年以前，早就講『IＱ』與『EＱ』。不過，在此我們也不能否認西方人對於『EＱ』的看法。因為，他們比較用科學或學理的方法去探討、研究和分析，讓我們對於『人』的問題，有更深一層、另一個角度、另一個層面新的看法或認識也有它的貢獻，我們也不能完全輕視和忽略之！", "images": [], "urls": [{"url": "http://forum.beetalkmobile.com/#!/thread/696048", "thumbUrl": "", "description": "", "title": "HOW"}], "title": "IQ與EQ... 參考參考吧！"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 422, "postBy": {"utc": 1425819358000, "level": 19, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8976702094103324022", "name": "莊算"}, "id": 702304}
