{"forum": {"content": "高雄最有名的公墓…覆鼎金公墓、也有人叫它…打鼎金（請唸台語）、就在國一鼎金交流道旁的小山丘、只要經過那裡抬頭看、滿山遍野都是墓碑。<br /><br />高中時期年輕氣盛、有許多人喜歡載著妹妹去那裡夜遊探險、當然我也不例外、載這妹妹去那裡都不用跟她說抱好、她自然抱著你緊緊的、那是一件多麼篋意的事啊。<br /><br />但是覆鼎金公墓晚上烏漆抹黑陰森可怕、小路上都沒有路燈、就算多麼色膽包天也不敢單獨載妹妹去、一定呼朋引伴一起去、而且是跟的緊緊的不能落單、不然發生什麼事沒人知道。<br /><br />就有一次、一群五六台機車相約要去夜遊、當然約了樹德女中的妹妹一起、因為我們那年代、流傳這麼一段諺語、三信婆配國際公…大榮哥配樹德嫂…所以我們都是找樹德妹去。<br /><br />這一次六台機車只約到五個妹、所以就有一個人落單、當然抽鑰匙決定是那個倒楣鬼沒妹陪、還好不是我、抽完就出發往覆鼎金騎去。<br /><br />一路上有載妹的都有說有笑的、只有沒載的孤獨一人、到了公墓、氣氛越來越奇怪、妹也約抱越緊、看在那個孤單人心裡真不是滋味、所以也越騎越慢、終於離我們有一段路、聽他自己說…在岔路口前他的機車突然故障發不動、而我們這些重色輕友的只顧自己爽沒人注意到他、直到沒看見我們、心裡又緊張害怕、一直踩著起動桿、一直發動機車。<br /><br />終於發動了、趕緊打開大燈、這時候大燈剛好照到一塊墓碑、墓碑上貼著一張年輕女孩的照片、他心裡就在想好年輕漂亮的女孩、真可惜這麼早就離開人世、眼睛直直看著相片、越看越不對勁、那照片的女孩嘴角慢慢的往上翹、對他微笑起來、他看的傻眼、車擋一踢、油門催到底一路狂飆追我們。<br /><br />當他追的我們的時候、我們想說奇怪為什麼他這麼晚還沒到澄清湖青年活動中心廣場集合、正打算回頭找他、就看他飆過來、一看到我們開口就大罵、重色輕友…有女人沒兄弟……罵了一大串、把氣氛破壞殆盡、那些妹臉色開始變臭、其他人開始安撫他、過了許久他才把他看到的跟大家說。<br /><br />不說還好、一說那些妹居然吵著說要他帶我們回去看…哇哩勒…沒看過這麼大擔的妹、只好捨命陪妹妹回去找、回到那個地方怎麼找都沒找到那個墓碑、問他是不是記錯地方、他一口咬定就是這個岔路口、沒記錯、路口還有一顆榕樹、突然旁邊一間用帆布搭的小工寮、傳出一個老人的聲音說…肖年欸…晚上不要在這裡吵…得罪好兄弟你們吃不完兜著走…說完帆布掀開就有一個老人拿著手電筒出來趕人、當他掀開的那一剎那、落單的那個就說…你們看就在那裡…<br /><br />大家眼睛往工寮看過去、工寮裡有一塊墓碑、墓碑上真的有一張年輕女孩的照片、問題是他車子壞掉的時侯並沒有看到那個工寮、這下子那些大膽的妹妹反而變成沒膽的拉著男生上車馬上衝下山。<br /><br />我們那個可憐的同學、夜遊沒妹載、回去後每天晚上都夢到墓碑上那個少女來找他、只好趕快找師父收驚、才沒繼續夢到那個少女。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/89971af45d33f8946020433e75ff16ef"], "urls": [], "title": "覆鼎金公墓…會微笑的照片"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1419005385000, "level": 16, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1880510135798475480", "name": "宅老爹"}, "id": 111297}
