{"forum": {"content": "在6年前跟妳的相遇，我認為那是老天給我最好的禮物我們開始交往我那時妳在台中我在桃園我把我自己的時間都給妳剩置我在聽妳說想我，我馬上就座高鐵去找妳，我想住旅館妳說浪費錢叫我住網咖我都聽，一年後因身體結石加盲腸炎，住院開刀妳答應要來醫院看我，沒來，問妳確支支吾吾的，後來逼問出來是個t不讓妳來(第一次劈腿)，後面在我開完刀後隔一個禮拜妳才來確在那邊鬧說妳很累妳要睡覺把我趕下床去幫妳買飯，我滴著點滴忍著疼痛去幫妳買，回來妳確嫌我很慢想說算了妳還小，而且妳答應我妳要離開那個t，我原諒了妳，可是呢！一個月後妳又跟她一起去遊樂園完去她家，我問妳在那妳說她不給妳回家，我當下馬上到台中在那個t她家底下等妳等了3個小時，我把妳送回家的時候妳還很驕傲的跟我說妳這次沒給他用是妳用她，我當下無言但還是原諒了妳，因發生這件事我大學沒讀完工作也辭掉為了妳搬到台中想就近照顧妳，到了台中以後天天上班後都到妳家，我知道妳家人不喜歡我，我努力給妳家人接受我，妳爸抓著我的領子想打我，我還是繼續努力改變這些，後來妳家人都接受我了確又在跟男同學搞曖昧，每天接妳上下課我會看不出來嗎，還說我想太多那我有天去接妳，他摸著妳的頭，妳牽著她的手又是啥麼，看到我馬上裝做沒事分開，我還是默默承受(第二次劈腿)， 原諒了妳，又過了一年妳家人喜歡我到我可以帶妳出門晚上不回家都沒關係，妳確利用了這點騙我妳要住妳學姐家，結果呢！妳去幹忙嘛！援交！或跟別個男人說妳無聊叫她去找妳我都還被妳蒙在鼓裡直到有天我休假之前就約好出去玩但是我從早等妳到下午確等到妳哥電話說妳在警察局，我馬上人到了現場看到那個男的我真的心碎了(第三次劈腿)，只是妳是我的初戀，我真的不想放棄妳，我帶妳出了警察局，帶著妳去收驚，妳卻說要幫那個男的求符(因為妳那天凌晨4點就從家裡跑了出去，男的開車撞死了人)妳知道我當時心中的感覺嗎?後面我試著想挽回妳，妳卻說要跟那個男的在一起，哈哈 我真傻，妳說我像妳哥不像妳男朋友，我們分開以後妳哥把手機拿給我 我才知道我被妳當猴子耍，這3年我的付出到底算啥麼天天5:30帶妳上課，天天17:30載妳放學(課輔21:30載妳回家)每天除了上班睡覺以外的時間都在妳身邊， 妳媽喪事我連睡覺都沒睡陪在妳身邊，我又為了啥麼，妳留給我的剩啥麼2支合約剛簽的門號(手機妳拿走)跟滿身的疲憊跟心碎妳要啥我給啥我這樣還不夠嗎?我只是想把妳留在我身邊我錯了嗎?我愛妳勝過愛我自己，我卻搞的全身傷痕累累，我哭了多久，我喝了多少酒，我絕食2個月<br />妳知道嗎!我跟妳分手，3年沒交過女友妳知道嗎，因為我怕我自悲，哈哈我真的很傻很笨，花在妳身上的錢可以買一台車子妳知道嗎？還嫌我騎一台破迪爵，沒車子載妳，我有虧待妳嗎，下雨我把車廂裡面的雨衣給妳我淋雨欸， 謝謝妳!給我一個難忘的記憶，謝謝妳讓我知道愛人前要先愛自己，謝謝妳讓我看清楚現實我自己條件有多差只能當備胎，在需要的時候妳才會想到我，我很醜但是我很好這樣子難道還不夠嗎？謝謝妳讓我不敢在接觸感情", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/e23de54e612c7d0effe077052ecaadbc"], "urls": [], "title": "愛妳到底是對還是錯"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 18, "postBy": {"utc": 1418672366000, "level": 10, "location": " ", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/5928400672058112262", "name": "傻笑孤單🐎"}, "id": 90217}
