{"forum": {"content": "你說什麼？酒氣沖天的撲通一聲跌坐在地上，我久久不能起身…………<br />喬安姐，帶桌，客在大廳，助理趕緊扶我起身，我臉色慘白，身體微微顫抖，握住了我的手輕聲囑咐，你還好吧？周副總的嘴巴一開一合，句句像刀一樣刺進心裡，輕輕拍拍我，有空再去送他吧！人死不能復生啊！語重心長安慰，我早已經泣不成聲…<br /><br />喬安姐，今天十桌哦，助理交代著，十桌嗎？那移幾桌去松江148吧！松江嗎？好!!!!助理忙著安排，我悠閒的擦著指甲油，(📞📞📞)喬安姐電話，是誰啊？？助理搖搖頭，大歎一口氣，說，就他啊！一直一直打，今天都十幾通了，昨天狂打，受不了欸!我翻看自己手腕淺淺地傷痕，傷痕早淡了，心卻是滿滿傷疤，不要接，這樣對我對你都好…<br />到底選我還是要她？崩潰大喊，手緊緊抓住他身體搖晃，告訴我啊？說，他從床上起身，自顧自地穿衣服，根本當我是空氣，轉身開門，你又要發瘋是嗎？瘋夠了再告訴我，碰!用力甩門扭頭就走…跪在地上眼淚不停從眼角滑落，恨他的絕情，恨自己，恨我怎為什麼那麼愛他，淚眼模糊中，記憶拉回剛剛認識的我和他…<br />那是誰啊？？好高好帥有183吧？好像是領班唷<br />喬安，你臉紅了欸？那，哪裡有…撇撇嘴，搖搖頭說，真的是口是心非，就第一眼，真的，只看了他一眼，知道自己深深愛上這個人，偷偷把愛慕藏在心裡，盼望每天晚上上班都可以見到他，一看到他，心裡充滿甜滋滋，慢慢的，工作的理由，不是為了賺錢，整天都提早上班，只因為他七點就在公司，很可笑，因為他有班，為了看他，天天報到，像個傻瓜，漸漸從陌生變熟悉，他總當我是妹妹，也許年齡差距，他大我14歲，常笑我想太多，狠狠拒絕我，我義無反顧，終於在一起了，以為是我幸福的開始，卻變成他腳踏兩條船，我成了小三，縱使這樣，還是糾纏在一起，感情沒有對錯，敢愛，就要敢恨，不後悔，整個世界都是他…<br />…思緒回到現實，喬安姐，助理喊著，暫時放下傷心難過，專注工作<br />早上七點拖著疲憊身體，坐計程車回家<br />小姐，沒事吧！司機關心的問，嗯，載我去長春路✕✕大樓，上班喝很多哦，還好，眼淚壓抑住，敷衍司機問話，怎麼可以這樣？心裡吶喊著，有好多話，想問，可是早就來不及，而他，我最愛的，聽的到嗎？我暗暗做了一個決定，你等一下，一下就可以見面了，然後恍恍惚惚，上了頂樓，頂樓黑壓壓一片，只有風，穿著高跟鞋，搖搖晃晃，爬上了水塔，站在邊邊啜泣，你為什麼不告訴我，為什麼？翻出手機簡訊，重新看著那些狠心不讀的訊息，發現，我錯的多麼離譜，在他最後的剩餘的生命，竟然連我都已讀不回，他該有多麼害怕啊！<br />婆，我會等你，我知道自己有多麼愛你，不能沒有你…<br />婆，我們和好吧！你打給我，你接電話啊<br />婆，你在做甚麼，很多桌嗎？<br />婆，我好醉，你知道我喝多少嗎？<br />婆，拜託不要放棄我<br />婆，我喝到頭很暈，你來公司照顧我好嗎？<br />簡訊一封封的，看的心如刀割，我好痛，後悔怎麼可以當做沒看到，後悔冷戰了幾個月，牛脾氣的，傷害一個這麼愛我的男人？後悔了！我真的真的好後悔!<br />有空去看看他吧！周副總的話迴盪在耳邊，你說的是真的嗎？看著他，周副總點點頭，阿山幾天前喝酒過量心臟衰竭送到醫院就過世了，他慢慢說著，殘酷的事實，教我怎麼接受!!<br /><br />你很怕吧？很冷吧！對著黑暗說，暗自下定決心，再等我一下一下就好了，眼睛閉上，準備往下一跳，這樣我也解脫了<br />一個突如其來的莫名力量，推開了我，用力跌坐在水塔旁，覺得莫名奇妙，可能是喝太醉，要看准再跳，我心裏想著，起身，閉上眼睛，深呼吸，又一次，莫名出現詭異力量，推開了我，到底要我怎樣，跪坐在水塔旁，大聲喊叫，手捶打地面，想死也不行嗎？老天爺，你連死的機會都不給我是嗎？<br />對著黑夜喊叫，拼命繼續捶打著…<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/e503f368b934582105470c0088b8937d"], "urls": [], "title": "愛到死去活來 〘上〙"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1428638838000, "level": 9, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-2691678130672666675", "name": " ♥宸宸聰兒♥我的小超人"}, "id": 984054}
