{"forum": {"content": "延續上篇:如果時間能回到早上，我一定會揮我朋友臉一拳，並告訴他。我是要你教我趕走他，不是要惹她生氣。<br /><br />   就在我帶著佛珠也無效時，絕望之餘想起了早上的對話，好！先唸經。此時心裡開始默唸喃無阿彌陀佛，大該默唸三分鐘後我開始越來越害怕，不管怎唸我還是起不來，而且痛苦感和窒息感也沒銳減的現象。當下我決定辱罵她羞辱她，用我的兇神惡煞威嚇她幾分。當我髒話盡出時我後悔了，開始了我煎熬的夜晚。<br /><br />   @&#%$#+!/&#%$@，一陣狂罵後我過一會兒起身了，好安靜....好像什麼事都沒發生一樣。太好了！成功了，我內心一陣雀躍放鬆的躺了下去，眼睛閉上的那一刻，幹！開什麼玩笑，我又不能動了，迎面而來的是那恐怖的壓迫感和噁心感，這次我還是照著老方法依舊開始辱罵，但不同的是這次我開不了口了，我連嘴巴都張不開，我開始歇斯底里的在心裡尖叫，好吧！放棄，根第一次一樣忍到早上吧，但我卻不曉得這只是煎熬的開端。<br /><br />   當我決定忍到早上時，我放鬆身體。任由痛苦感蔓延，試圖讓她自討沒趣的離開，但我錯了，突然我的肚子像被人憤力一跳往下踩一樣，我痛到有飆淚的感覺，但我眼睛卻睜不開，就這樣任由她跳踩，被折騰了整晚後，我突然有種死了還比較快活的念頭，經過這些天的折磨我精神狀況很差，再也受不了的我堅持要我阿公帶我去收驚。<br /><br />   這天晚上，我跟著阿公踏進一間有年代的收驚攤，進去的瞬間頭暈目旋，全身起雞皮疙瘩。但卻沒有毛骨悚然和壓迫感，老師父一出來坐下就說，孝年ㄟ，你去煞到了。說完開始了電視上看的到的儀式，正當我在思考師父你到底在搞啥鬼東西時，好了！師父說著邊收東西，好了？就這樣？我的口氣略帶質疑希望得到些方法和回應，回去把符化了參進這包米一起喝下去。接下來我渡過了這幾天最驚悚的一夜，如果我可以選擇，我會去住廟裡不會去收驚。<br /><br />   回到家後，我照著方法喝下了這符水，但內心非常不踏實，有種暴風雨前的安寧，阿～～～～內心一吼告訴自己想太多了，並把剩餘的符水抹臉上，試圖增加點安慰。躺下休息的那一刻沒任何感覺，是不是見效了？我聽著我自己的喘氣聲不停的環顧四周，慢慢的闔上眼。此時那股感覺迎面而來，快的我不知所措，而我早已不能動。幹！師父你最好準備好要說服我的供詞，這次讓我徹底崩潰了，這...這不可能，除了不能動不能說之外眼睛還睜不開，最可怕的是我很清醒，眼睛閉著卻看的到，你沒聽錯....就是眼睛閉著卻看的到所有景象，我看到身穿白色洋裝長髮的女人側坐在我身上，當時我嚇到不敢看，但問題是我眼睛睜不開但影像卻很清晰，她慢慢的把頭轉過來，好黑....臉上是深手不見五指的黑，搭配著詭異的笑容。不知為啥我腦海裡浮現了那天事故的畫面，慢慢的我感覺到他把頭靠了過來，停在跟我四目交接的地方。看不到任何東西的臉竟然在我腦海浮現臉被撞爛的畫面，雞啼聲叫醒了昏倒的我，那是一個多麼糟糕的早晨。<br />   <br />   我只要眼睛闔上就會看到那身白色洋裝和爛臉。這下可好了，晚上不能睡，早上也不能睡，阿公帶著我再去找了老師父，老師父看到我開口就說，晚上在過來吧 ，我內心已經受不起在看一次白色洋裝了，只好答應。<br /><br />   傍晚很快的到來了，一進收驚壇又有頭暈的感覺，這時老師父走出來說:你被跟了，師父拿起三柱香和供奉過神明的酒杯裡頭裝滿著米，用一件衣服裹住酒杯，開始對著我來回擺動並唸唸有詞，身體感覺有東西被抽離出來，師父語閉，吆喝一聲緩緩的坐了下來，對著我跟阿公說:抱歉，我無法處理，這只是暫時的，幹！說啥鳥話，我心裡咆哮著，表情卻無比的恐懼。<br /><br />待續，下篇   完 <br /> <br />   <br /><br /><br />   ", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/8e39a61b36bc4133e3e5446147ad03b1"], "urls": [], "title": "(下)車禍現場千萬別多嘴或凝視事故人(親自經歷)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1427654017000, "level": 6, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4670894140417873937", "name": "期"}, "id": 890349}
