{"forum": {"content": "九年前的今天再前一天，我跟你告白，在一間不起眼的小麵店。<br /> <br />我吃著麵，你也吃著麵，那時候很冷，你戴著眼鏡，我們還玩著用麵的蒸氣薰白了你眼鏡的遊戲<br />我說：我們在一起好嗎。<br />你白了我一眼：很沒情調耶，我再考慮看看。<br /> <br />隔了一天，12/31號，你傳了簡訊給我，說哪一句話對不起我記不清楚了，<br />只記得大意是說：好阿，願意跟我走一輩子。昨天沒答應我是因為覺得紀念日12/31比較特別.....=  =|||<br />我還記得我當時拿著的是Sweety代言的那隻手機，雖然他們現在已經解散了。<br />但我記得我很開心，看著手機傻笑。<br /> <br />高三<br />一起讀書，一起晚自習，一起玩拿破崙，互相交換早餐，因為你吃膩了你爸的蔬菜捲我也吃太多我媽買的7-11麵包。<br />我印象中你不知道讀哪科，但我怎麼都在背到現在還沒背完的許哲文英文。<br />基測我考的比你好，說實在的我很得意，但是看你難過的哭哭我又很心疼。<br />那時候還沒叫你老婆，看你哭成這樣我也一直安慰你：哎呀我家阿鳳這麼聰明，指考一定棒棒。<br /> <br />大學<br />記得第一次送你到轉運站搭車，在隔壁新開的咖啡店依依不捨，雖然它現在也倒了。<br />記得即將要讓你去搭車，我摸摸你的臉好不捨得，離別時希望你也乖乖我也乖乖。<br /> <br />但其實我一開始不很乖，你最後不很乖。<br /> <br />第一年，    常常忽略你，從來沒外宿過的我像放出籠的獅子，特別野。<br />還偷偷跟洪小姐辦聯誼，被他PO上網害我露餡。<br />現在回想起來，還是覺得少對你好一年，很不對。<br /> <br />大二，也是我最後悔的一年，雖然大一也是對你很不好，<br />有一次刪拉麵妹訊息被你抓到，我跟他真的是沒甚麼，只是那時候沒有LINE，我也只好傳簡訊問候他。<br />但還是讓你哭得很傷心，我也很急很難過，自己也決定以後不要再跟女生走太近。<br />但是來不及了，從此你養成了說謊騙老公的習慣，因為你說都是因為這件事後你開始會騙我。<br /> <br />以前偷偷跟陳先生出去或是讓學長請吃陶板屋看電影，你都會很心虛的看著我，然後問我有沒有事情瞞著你。<br />我一眼就戳破你的小詭計，然後你就會跟我講對不起，我也隨便生氣兩下就拍拍你，因為我相信，你很乖。<br /> <br />但之後就不是了。<br /> <br />大3大4，有個人偷偷的介入了我們，有一次跨年居然還打電話來祝你新年快樂，<br />見鬼了，我跟我老婆慶周年，他插什麼花。<br />我們會去住蔡小姐的房間。有一次去高雄找你，你居然剛跟謝先生mail完忘記關電腦就睡得像豬一樣。<br />我一開始看了前半段，後面你突然想到還沒關視窗就跳起來阻止我，<br />我氣得要走，你攔著我。<br />你說你們就是偶而吃個飯，一起讀個書，再偶爾去玩一下，真的真的真的沒有發生什麼事。<br />我心好痛，第一次真心感覺到背叛的滋味。<br />我哭了，你也哭了。你哭著說對不起，會用盡一切讓我再愛上你。<br />我只希望你們別再聯絡，你也答應。我就當作是之前不乖的報應，算了。<br /> <br />但之後的一兩個月，你依然跟他偷偷聯絡，我去高雄一次，就心痛一次。<br />但每次你都哭著說對不起，所以我還是相信你，你很乖。<br />記得你一直納悶我怎麼知道的嗎？如果現在還是簡訊的年代，我就會告訴你，我到底怎麼知道的。<br /> <br />後來，你決定要考國考，我也很替你高興，替你加油，但我還沒想到我要做什麼。<br /> <br />國考是一條漫長的路，沒人比你更清楚，我只比你不清楚一點點，但我知道那很辛苦。<br />你從大三開始準備，我也陪著你準備。<br />說是陪，也蠻慚愧，我只是跟你去圖書館看小說或偶而背一下許哲文英文(怎麼印象中一直在背那本)。<br /> <br />在黎明國中考試，考怎樣我也忘記了。印象中是考第一次，差比較多。考第二次，進步許多。<br />然後我們畢業，我當兵，你繼續考。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/310bccd6b7606b38c67816b4051242d4"], "urls": [], "title": "整整九年(一)初始"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 18, "postBy": {"utc": 1420039723000, "level": 12, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5318560938913739027", "name": "欸～我真的很認真打自介啦"}, "id": 180879}
