{"forum": {"content": "心得：台灣其實真的是個好地方阿！去過那麼多地方，台灣的好真的沒有地方可以取代！\r<br />\r<br />或許有人會覺得這篇內容裡所寫的是片面的、主觀的，或許會被看做在吹噓台灣有多好。我不做辯解，只是把我看到的、了解到的寫出來，本文只做陳述，說說個人感受，不下結論。台灣什麼樣？相信每人心中自有答案。\r<br />\r<br />1、不闖紅燈\r<br />在台灣（特別是台北），行人等紅燈都站在便道上，不會站在馬路上。一些大陸遊客在台灣雖然也不闖紅燈了，但卻要站在便道下面，站在馬路上，哪怕只領先20厘米。\r<br />\r<br />2、門票支出可忽略\r<br />台灣很多景點是不要門票的，這讓很多大陸遊客不可思議。比如太魯閣、阿里山、日月潭、墾丁、九份都不需要門票！而台北故宮的門票也只有160元台幣（不到35元人民幣）。\r<br />有些景點是限時不要門票，比如下午17點以後。有些景點雖然需要購買門票，但門票也是代金券，在景區內消費時可折抵現金。\r<br />只有一些人造的、需要投入較多維護經費的景點需要門票。例如登上101大廈，全票500台幣（約105元人民幣）；台南孔廟，25台幣（約5元人民幣）。\r<br />在一些官方的旅遊點的紀念品店中，紀念品的價格也不高。我問一家紀念品商店的老闆，同樣的商品為什麼你店裡的售價比總統府內的紀念品店貴很多？老闆告訴我，因為總統府的紀念品店是非盈利性質的，而我的紀念品店是要賺錢。\r<br />在花蓮太魯閣的山谷裡，我走進一家商店買礦泉水，本以為這裡是旅遊點，又在深山裡，一瓶水的價格會高很多。讓我感到意外的是，售價居然和市區便利店的價格相同！\r<br />台灣有些縣市的公交車也是免費的，有些縣市是分時段、線路免費。在赴台前都可以到我們台灣自由行網站、微博@台灣自由行搜索查看相關信息。\r<br />\r<br />3、房子一般都很舊\r<br />因為房子和土地歸私人所有，所以是否要粉刷建築，就只能由業主決定了。在樓梯上懸掛廣告、標語，只要內容不觸犯法、形式不危及安全，也不會有人來處罰，因為房子是個人的。\r<br />\r<br />4、捷運（地鐵）、火車站不安檢\r<br />不僅乘坐捷運（就是地鐵）、火車站、高鐵站不用安檢。台灣真的這麼安全嗎？\r<br />台灣火車票、高鐵票都不是實名制的，有的火車站有時進站都不用檢票，可以直接上車。不過，出站是要驗票的，所以不要逃票哦！\r<br />\r<br />5、捷運（地鐵）上不許喝水或吃東西\r<br />捷運上會貼有提示，如果在捷運上飲食，會被罰款7500台幣（約1600人民幣）。主要是在捷運這種封閉的環境中，飲食會有氣味影響到周圍的人，而且也容易弄髒車廂。但如果因為醫療需要，是可以服用藥品的。\r<br />\r<br />6、司機不按喇叭\r<br />在台灣的馬路上，只能聽到一種喇叭聲，那就是救護車或警用喇叭。\r<br />不管是否堵車，行人擋路，在台灣，幾乎聽不到喇叭聲。有人行人擋住了摩托車或汽車的路，司機也不會按喇叭催促行人，直到行人發現擋路後，趕緊讓開，並向司機表示歉意，司機也會向行人笑笑。\r<br />其實有時候按喇叭與不按喇叭，在時間上並不會有明顯區別。不按喇叭，擋路的人會有歉意，按了喇叭，擋路的人雖然有過，同時也會有怨。而且按喇叭也擾民。沒有權利去催促和教訓別人，與其希望別人為自己讓路，不如放慢自己的速度，給別人一個機會，為別人多做一些。\r<br />我在北京開車已經有一年不按喇叭了，也沒有因此發生過任何安全事故。我的喇叭還能不能按響，恐怕只有驗車時才知道了 :)\r<br />\r<br />7、紅燈不能右轉彎\r<br />這一點或許是兩岸交通法規最大的不同。機動車在紅燈時不能右轉彎，必須要等直行是綠燈時才能右轉。而且遇到行人過馬路要停車讓行。\r<br />摩托車（台灣叫機車）、自行車左轉彎時要分兩次左轉。在自己所在道路直行是綠燈時先停到右前方的待轉區等待，等到自己前進方向是綠燈時再通過路口，完成左轉。\r<br />\r<br />8、出入都靠右\r<br />出入商場、電梯、扶梯、上下車時都靠右通行。這樣就不會因為亂鑽而堵住對面的人，也不會因為人多而造成門口擁擠。\r<br />其實在乘坐扶梯靠右站立在大陸很多城市也是這樣的，但是進入商場、電梯時靠右通行的習慣在大陸並不普及。\r<br />\r<br />9、地主，不是貶義詞嗎？\r<br />在台灣，經常會看到一塊空地上立一個牌子，上面寫道「此處歸地主所有」。這時突然發現，原來地主原來是個中性詞。（什麼，我們的印像中地主不是壓|迫剝削無產階|級的惡棍嗎？？？！！！！）\r<br />\r<br />10、聽到救護車的笛聲要四處搜尋\r<br />如果司機擋住救護車那可會惹上大麻煩，有可能會被人肉出來譴責。所以司機聽到救護車的笛聲會四處尋找，生怕自己擋了救護車的路。\r<br />\r<br />11、路面上看不到軍用牌照的車\r<br />有台灣朋友告訴我，如果看到軍用牌照的車，那一定是出大事了。\r<br />\r<br />12、警察一點也不兇\r<br />我們的新浪微博@台灣自由行時常會收到有大陸遊客坐上警車的消息。不是被抓哦，而是因為不認識路，向警察求助，警察乾脆讓他上了警車送他過去。\r<br />台灣的警察一點也不兇，有些就像是靦腆的大學生，還不乏帥哥美女哦！有困難就打110吧！\r<br />不過如果你真的違法了，可不要以為台灣警察是好欺負的哦！\r<br />\r<br />13、在台灣丟了東西有很大機會可以找到\r<br />經常有遊客通過新浪微博@台灣自由行告訴我們自己丟的東西失而復得了。\r<br />有位女生在日月潭邊騎車時把錢包丟了，直到還車時才發現。於是車行老闆送她來到警察局。警察說，把錢包送來的人剛走。請這位女生領到了完好無損的錢包，警察帥哥還請她在警局裡吃了晚餐。\r<br />然後車行老闆還幫這位女生找了民宿。\r<br />還有一位遊客，離開九份去瑞芳火車站時，把自己的包落在了擁擠的公交車上。下車發現後報警，警察很快的幫他聯繫到了這輛公交車司機，而此前有乘客已經把包交給了司機。\r<br />\r<br />14、到處都在說「謝謝！」\r<br />在台北，上公交車時大部分司機會向每位上車的乘客說「你好！」下車時也會對每位乘客說「謝謝！」\r<br />買東西，哪怕是地攤，顧客交錢時，商家會向顧客說「謝謝！」顧客也會對商家說「謝謝！」\r<br />在台灣，總能聽到「謝謝！」也總要說「謝謝！」\r<br />\r<br />15、實事評論節目沒意思\r<br />每天晚上，如果你打開電視播到新聞節目，經常會聽到各種爭吵和質問，都是在罵官員，不管做的好與不好，都會有罵聲。\r<br />這種節目偶爾看看還覺得挺新鮮。可聽多了，就覺得有些無聊了。\r<br />\r<br />16、有很多義工\r<br />在一些旅遊景點會看到義工做講解員，在高峰時的路口會看到義工指揮交通（義交），義工讓社會更融洽！\r<br />台灣也有一些不好的地方，但是讓我看到更多的是好的一面，以至於讓我甚至忘記了他不好的地方。大家有機會還是親身去感受一下吧！\r<br />\r<br />每個國家都有不同的文化與民情，其實不用這麼大驚小怪啦！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/cb4301b684e0b3b9bead195559006b2a", "http://filestoresg1.beetalkmobile.com:8081/file/7f5ec38578a45fc518147fdf96b85d07", "http://filestoresg1.beetalkmobile.com:8081/file/cbf67034319b17aa6875dbd4ef3c8d09", "http://filestoresg1.beetalkmobile.com:8081/file/17ea1f4880f90967e3553a39e800722d", "http://filestoresg1.beetalkmobile.com:8081/file/0e08a9473a3e6c0bd8e4ab68c93bba0d", "http://filestoresg1.beetalkmobile.com:8081/file/31be2bd8a412a8f2298bc26087870d69"], "urls": [], "title": "[轉貼] 這16大台灣「超級正常的現象」 大陸遊客傻眼說無法接受？"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 8, "postBy": {"utc": 1421829313000, "level": 3, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-183356758042930808", "name": "dkmom"}, "id": 323019}
