{"forum": {"content": "我今年打算在臺北中和附近租個房子<br />然後徹底的封閉我自己。<br />因為前兩個月前,我和我的摯愛 芸出去郊遊。<br />那時我居住花蓮。<br />[欸起床了別睡了！不是說要帶我出去逛逛看夜景？] 芸 嘟起嘴故做生氣道。她他是我的摯愛芸是臺北人下來花蓮玩幾天,她身體瘦小,有雙大大的眼睛,個性有如小朋友一樣俏皮,喜歡綁著爽馬尾,總是傻傻的。<br />[好好好！知道了起來了！] 我無奈的說。<br />看了一下時鐘下午7點多。<br />[豬！嘻嘻快喔等妳] 芸 笑著說<br />我看著芸笑的甜甜的我也沒多說什麼。<br />趕緊清洗換裝。<br />坐上車,芸也跟這跑跑跳跳的上車,像極了小女孩一般。<br />芸 好奇道：我們要去那啊？<br />我道:我們到山上看看夜景吧！<br />芸開心道:真的嗎？<br />我回道:恩啊！ <br />後面芸的手機響了,她接道:喂？媽喔！吃飽啦！沒啊！啊傑帶我出去玩！恩好拜拜。<br />我估計是她媽。<br />抵達目的地大約8點說。<br />芸 道:哇 超漂亮的耶！<br />我道:是啊！希望我們可以永遠像這樣在一起。<br />芸 微笑著對我說 :一定會的！我相信一定會的。<br />後面我們拍了幾張照片。<br />我道:好了我們走吧！回去休息吧！<br />芸 嘟著嘴說 恩好走吧！等等回去我想吃炸的。<br />我笑道:好好好！ 怎麼不怕變胖嘍？ <br />芸 生氣道:奇怪耶 我就很久沒吃了！<br />我道：好啦 等等要吃多少我都買。<br />芸俏皮道:耶！<br />車開著開著天也黑了。<br />我疑惑道：奇怪今天怎麼那麼快黑？而且我們剛剛是走這條路嗎？<br />芸道:對呀！我記得那個路牌！<br />但是奇怪的事我們一直開一直開<br />都沒找到我們當初進來的入口。<br />之後芸拿出手機求救。<br />然後芸害怕的望向我道：怎麼沒有訊號？前面上來時不是有？<br />我趕緊將車停下來,車突然熄火了。<br />我心想[不是吧！我才剛維修好怎麼？...]<br />芸 緊張的看著我道：怎麼會這樣？<br />我安慰道：別怕我下車看看,妳在車上等我。<br />當我打開引擎蓋時我傻眼了。。。<br />我的水箱居然爆了引擎也燒壞了。<br />我回到車上。<br />芸看我低沉的臉道：怎麼了？ <br />我回道：看來我們要受困一陣子了。<br />芸難過說：怎麼會？。。。<br />我抱著芸安慰道：沒事的撐到早上就好了！ <br />芸回：恩。。。<br />之後我哄著 芸 讓她躺在我懷裡睡著。<br />過沒不久,我們聽見車窗外傳來：叩叩...的聲音驚醒了我跟芸我左右四處張望卻沒見半個人影。<br />我緊張道：妳聽見了嗎？<br />芸慌張的回：恩...<br />我道：該不會說聽錯了吧？<br />芸害怕的搖搖頭。<br />我吞了口口水道：我下車看看妳在車上不要下來。<br />在我打開車門瞬間一股冷風吹上我的臉頰。<br />前面的草叢動了一下。<br />我道：有人嗎？<br />那個草叢隨之動了一下在也沒動靜。<br />不只是害怕還是恐懼充滿著我的心。<br />我怒道：誰！？出來不要躲了！<br />那個草叢忽然飛出一塊十元硬幣大小的石頭擊中我的右眼上方。<br />我吃痛的趕緊鑽回車內,右眼上方感覺一股溫熱的液體留下。<br />芸 緊張道：啊傑！妳受傷了！<br />我摸摸眉毛真的見紅了！<br />我心裡怒罵[TMD搞什麼東西]<br />那時不知吃錯藥還是太害怕。我衝下車直接怒罵道:去妳的 搞什麼？ 有本事就別躲躲藏藏了！<br />草叢發出了:嗑嗑瞌...疑是小孩的竊笑<br />我心想沒理由這麼晚了會有小孩出沒？<br />一股惡寒吹上我的背。<br />不知是天太黑還是車燈不夠亮,我看到草叢下面鑽出一隻如木炭的小黑手。<br />此時我緊張的再度鑽回車內。<br />芸看著我害怕的表情問道:啊傑怎麼了？<br />你的臉色怎麼白成這樣？<br />為了不嚇到芸我告訴她：沒事天氣太冷了！<br />後面我們在後座抱在一起睡著了,直到早上七點。<br />芸緊張的握著手機道：啊傑快起來！ 你看！你快看！<br />我道：恩？幹嘛！？ 看什麼？<br />芸將手機整個貼道我到我的臉上,哇…刺眼 很正常啊就我們的合照啊！<br />芸緊張道：你看天空！<br />原文太長 要分段 或者私我 我會給全文＜＜＜＜＜", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/29c73f2e5716d7daf06affb7c96a0b5f"], "urls": [], "title": "女友 （1）"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1424713172000, "level": 4, "location": "花蓮縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-4957664935301312830", "name": "PORO-夜"}, "id": 582031}
