{"forum": {"content": "等不到版主 只好自己來PO咯<br /><br /><<天蠍男>><br />◎魔鬼面：終生處在發情期<br /><br />耽溺於感官和冒險的天蠍男，對於「性」這碼事，絕對不會和「愛」相互混淆。「性」就是一種妳情我願的交往，可以在任何情況下發生，就算發生也未必代表彼此 正在進一步的交往，就只是發生了而已，如果有可能的話，他還想繼續探索和不同對象不同姿勢的種種可能性，當然也不排除跟身邊的異性朋友來研究一下。<br />跟一個感性時能充分誘惑妳，理性時即使是接吻上床也能分析的天蠍男交往，妳需要的不只是膽量，還要有能夠睜一隻眼閉一隻眼、不會隨便吃醋的肚量。天蠍男即 使把精力都放在課業或事業上，仍舊能空出一隻手來，享受情愛歡愉，而且別妄想他的「同床同學」只有妳一個，他對於誘惑和被誘惑這件事感到興奮極了，欲罷不 能，也是箇中好手，不會因為道德顧慮就錯失任何一個。頂多因為太愛妳的關係，為妳把發情期拉長一點。<br /><br />◎弱智面：經常出現錯亂的關係<br />電影裡那些陽奉陰違、表面正常其實錯亂的多角關係裡頭一定有一隻天蠍。一夫一妻或從一而終這件事對蠍男來說是天方夜譚，他認為人性中不可能有這樣的事情發生，而他追求人性的真實多過於對宗教道德的擁護。蠍男生命裡很容易跑出私生子、情婦或咒罵他的女人。<br /><br />◎分手最靈的一句話：我有別的男人了<br />◎戀愛妙方：表現忠貞、崇拜的眼神<br /><br /><<天蠍女>><br />◎魔鬼面：戀虐的變態者<br /><br />蠍女的愛情裡有極大的戀虐成分，她不屑於平淡無奇的愛情，無論是初戀、熟戀都要弄成某種戲劇類型，使得剛開始和她墜入愛河的人陶醉極了，就像被螫了麻醉藥 似的暈暈然，隨著蠍女起舞，久而久之卻覺得好累，為什麼蠍女什麼事情都要搞得那麼特別，每天要花很多精力陪她玩愛情家家酒，把自己變得與眾不同，不然的話 蠍女就會覺得愛情品質下降，疑神疑鬼的說：你是不是不愛我了。<br />掌控慾很強的蠍女，必要時會用撒嬌、嘟嘴或潑辣，各種方式達到她要的目的，千方百計的誘你入甕，看似有商量的空間，其實蠍女十分堅持主見，因為順不順從她 的意思，也就是愛不愛她的證明。如果你的主見強，或是不甘心被蠍女軟硬兼施的手段搶了上風，那你們會有無數的爭執，你會因為她一針見血的話痛徹心肺，千萬 別背叛她，她會奉送足以讓你記住一輩子的痛。<br /><br />◎弱智面：順我者昌、逆我者亡<br />精明的蠍女對於自己所愛的人十分犧牲奉獻，有種順我者昌、逆我者亡的意味。如果她的男人可以讓她垂簾聽政，處處以她的深思熟慮為優先，那麼心滿意足的蠍女 也會為他不計一切的肝腦塗地。認為自己深具魅力的蠍女，最受不了失戀或是對方另結新歡，只要對方不愛她，她會完全失去理智般地想盡辦法折磨他。<br /><br />◎分手最靈的一句話：我不知道，我沒意見，我不曉得......<br />◎戀愛妙方：愛得高潮迭起", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/d6c3801971d2635dcaecccee22fc43ca", "http://filestoresg1.beetalkmobile.com:8081/file/9e672546a56a6d29267bf6d2654ce72d", "http://filestoresg1.beetalkmobile.com:8081/file/df4574774b13d56bd882678d51be9942"], "urls": [], "title": "十二星座大探索頻道—「天蠍座的愛情陰影面」"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1414490290000, "level": 5, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-4001098622457873919", "name": " 艾美麗"}, "id": 3574}
