{"forum": {"content": "由於學校宿舍翻修，我們四個女生臨時搬到市郊一個廢棄很久的四合院裏住。黃昏中，我看著院內斑駁的一切，心中不禁瀰漫著恐怖。夜幕徐徐降臨．在昏黃的燈光映照下，我們的臉上都籠罩著不安和緊張。<br /><br />“這裡太嚇人了，我不敢一個人睡。”我忐忑地説。<br /><br />“我也害怕，不如咱倆睡一張床吧！”藍魚跑了過來，我們相擁著躺下時，我感到她的身子在瑟瑟發抖。<br /><br />翠兒和橘子如法炮製地躺在了一起。<br /><br />在被莫名的恐懼折磨得筋疲力盡後，我們都昏昏沉沉地睡著了。<br /><br />我夢見自己在雷電交加的雨夜被幾個厲鬼劫持到了荒郊野外的墓地，我被嚇得魂不附體，全身軟得如一堆爛泥，在我就要昏死過去的時候，我突然聽見了男朋友華君在喊：“救命呀！救命呀！”<br /><br />難道他也被劫持在此？我借著閃電強光四下尋找，並沒看見華君的身影，只是他的呼救聲在陰森的墓地上空飄蕩著，我急得大哭起來，直至把自己哭醒了。<br /><br />我睜開眼睛一看，發現屋裏開著燈，三個夥伴都圍在我的身邊，顯然，是我的哭聲吵醒了她們。<br /><br />就在我向她們講述我的夢時，更加可怕的事情發生了，我真的隱約聽見了華君的呼救聲：“救命呀！救命呀！”<br /><br />頓時，我們四個人都被這叫聲嚇得慌恐不已。這叫聲雖然很模糊，但我非常確認，是我的男朋友華君在呼喊。他和幾名男生明明搬到一個同學家去住了，怎麼會在半夜裏跑到這裡叫呢？三個夥伴也覺得這件事情很奇怪。<br /><br />我們又仔細聽了一會兒，都感覺聲音是從屋外傳來的，“是不是華君在附近遇到危險了？”我壯著膽子要出去看個究竟，哀求著三個同伴和我出了門。推開門我們才知道，外面正在下雨，黑得伸手不見五指。<br /><br />零星的閃電就像我夢中墓地裏閃爍的鬼火，我們的腿都像注了鉛一樣，沉得挪不動，沒走幾步，我們便擠在一起，用耳朵聽，並借助手電光，四下搜尋，結果一無所獲，我們又戰戰兢兢地回到了屋裏。就在我們的腦海中升騰著疑雲時，華君的呼救聲再次響起，輕輕的，幽幽的，緩緩地飄著，大家的表情一下子又凝重起來，心都懸到嗓子眼了。<br /><br />“這裡是不是鬧鬼呀！”藍魚一下子抱緊了我，嚇得眼淚都流出來了。<br /><br />“可我聽出來這確實是華君在喊呀！”我哆哆嗦嗦地説。<br /><br />“對了，你給他打個電話呀！”翠兒的一句話提醒了我，可我撥打了半天，華君的電話就是打不通，就連和他一起住的那幾個人的電話我也打了，都關機了。<br /><br />在我們失望之時，呼救聲再次傳來，屋子裏變得更加沉寂了，我們除了聽見這呼救聲，還聽到彼此急促的呼吸和怦怦的心跳。<br /><br />聽著聽著，我感到更加驚慌了，因為我感覺到這聲音是從墻壁中發出的。聽我這麼一説，大家都把耳朵貼到了西側的墻壁上，果然，聽到的聲音真切了許多。如果真是華君在喊，他怎麼會跑到墻壁裏去呢？<br /><br />“華君，是你在喊嗎？”我帶著哭腔衝著墻壁喊道。更奇怪的事情發生了，我喊聲剛落，墻壁裏的聲音也嘎然而止。<br /><br />“真是鬧鬼吧，快報案吧！”大家央求著我。我雙手顫抖著撥通了電話。<br /><br />伴著刺耳的警笛聲傳來，我們更加感覺這個老宅充滿了殺機。班主任刁老師也在接到我們的電話後及時趕來了。警察和刁老師在聽了我們心驚肉跳的講述後，都不太相信。他們在住宅四週仔仔細細地尋找了一番，根本沒發現華君和其他人。於是他們又趕到華君的臨時住處。<br /><br />時間在一分一秒地滑過，我的心情也越來越緊張，大家都沉默不語，在心裏胡亂猜測著。警笛聲再次響徹窗外，警察和老師帶回來一個不祥的消息——華君沒在住處。據同學講，他吃完晚飯後説要來看我，之後就走了。同學們還以為他晚上沒回去是和我去網吧包宿了。我緊張得哭起來，眾人的表情也嚴肅得要結了冰。<br /><br />難道華君真的跑到墻壁裏去了？在又一番毫無所獲的尋找後，警察也對著我們屋的西墻端詳開了。“你們真是聽見從這裡發出的喊聲？", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/c3d94c45d64a64c908b2cf394f5bda5b"], "urls": [], "title": "啊～"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1425714340000, "level": 2, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6161514721588739874", "name": "停帳/別加了"}, "id": 690432}
