{"forum": {"content": "幫的老公唉唉叫：獅子座、處女座、天蠍座、魔羯座 <br /><br />獅子座的老婆是屬於那種會逼老公上陣，她可能會一直花錢，逼的老公不得不趕快去賺錢，但是相對的這給老公相當大的壓力。 <br /><br />處女座的老婆就是屬於那種幫了一邊幫一邊還要碎碎唸，所以就算處女座的老婆很能幹，能做很多事情，但是就是一邊做一邊唸，一邊做一邊喊累，這樣就會讓老公只記得碎碎唸的部分，然會就會覺得處女座的老婆很吵。 <br /><br />天蠍座的老婆其實是一個自我反省能力很強的星座，所以她就會逼另外一半反省自己的錯誤在哪裡，只要老婆覺得什麼事情是不好的，就會強制老公不准做，根本就是老公的嚴師，所以雖然她的確幫了老公，但是也的確讓老公唉唉叫。 <br /><br />魔羯座的老婆平常應該是放老公滿自由的，但是只要讓她盯上某一點，她就會給你擺臭臉，當然這樣也會給老公行程一種壓力，怎麼撒嬌好像都不對，這個魔羯座就是冷若冰霜。 <br /><br />幫於無形之間：金牛座、天秤座、水瓶座、雙魚座 <br /><br />金牛座的老婆會鼓勵她的老公，因為她覺得男人就是要有用，所以金牛座的女人就會做好她的本分，男人的事她不干涉，該鼓勵的時候就鼓勵，但公司的事情除非要她幫忙，否則她不會去介入，但這常讓老公覺得金牛座的老婆都沒有在幫他。 <br /><br />天秤座的老婆個性很低調，其實天秤座很喜歡觀察另外一半的需要是什麼，她不是會邀功的那一種，如果她發現老公有在煩惱什麼，那她就會自己去打聽到底是怎麼回是，然後幫老公想辦法，再回來給老公建議，是很貼新很低調的，而老公耶會有實質上的收穫，但就因為這樣默默的作，所以有時候天秤還滿委屈的，明明幫了大忙，但另外一半會覺得你沒在幫。 <br /><br />水瓶座的老婆是屬於那種很獨立的，讓對方有空間，他是精神支持型，就是要做什麼他都OK，所以他的幫忙就是讓你很自由、很自在、很輕鬆，例如老公要做要冒一個她覺得不太合理的險，但是水瓶座會畫一個底線，只要不賠到這裡，都可以讓對方去玩，所以另外一半會覺得我的老婆是支持我的夢想的。 <br /><br />雙魚座的老婆就是能幫一些瑣事，就是講完好像就沒什麼好講的，其實雙魚座的人，是帶出去很有分量的，她自己的工作能力也很好，家務事方面會讓你不用操心，所以老公會感覺到這個雙魚座的太太，好像沒有幫到很大的大忙，可是這種小忙是真的有，讓老公沒有後顧之憂。 <br /><br />幫大忙：牡羊座、雙子座、巨蟹座、射手座 <br /><br />牡羊座的老婆會拿出自己的能力來幫助老公，她是會跟老公商量的，不是很強勢的介入，牡羊座她會有禮貌很多，譬如跟她講說「這種事情你就不要管好嗎」，牡羊座就會知道原來界線在這裡，那就不管這個，可是其他的要我管我還是可以管，她比較理性，而且很多牡羊座的女生很聰明，那交際手腕也還滿不錯的，也很有衝勁不怕累，很多事情就會一肩扛起，當然面面俱到的牡羊座老婆自然會成為老公的得力助手。 <br /><br />雙子座的老婆自己本身就神通很廣大，所以她一定她要做什麼沒有做不到的，那當然雙子座幫老公的這一面，別人會看在眼裡，會覺得你娶了一個很能幹的好老婆。 <br /><br />巨蟹座的人幫夫就是拼命的幫老公做好人際關係，然後幫老公拉攏所有的機會，只要巨蟹覺得這個人是我老公的長官，開始私底下就去搓湯圓，開始來辦家庭聚會，開始跟那個長官的太太變成姐妹淘之類的，還有巨蟹座會幫老公做好家族內的公關，這是巨蟹座能屈能伸的地方。 <br /><br />射手座的老婆就是無怨無悔的支持，射手座認為老公比她還大，一切以老公為主，她唯一的缺點就是講話比較白目一點，就是比較白講話很直，但沒有壞心眼，射手座就是在老公面前就會當隱形人，她會什麼鋒頭都讓老公出，她就是在背後默默的觀察其他的事情，然後給老公很好的意見。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b33a8b905e1b773533fcba11112f1431"], "urls": [], "title": "12星座女生的幫夫指數有多高呢？"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1424052067000, "level": 20, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7290553735229431037", "name": "任性哥"}, "id": 513333}
