{"forum": {"content": "好不容易PO完28系列，真心覺得都快破萬字了，真是夠夭壽，不過也是，被折磨了17個小時。今天要跟大家分享的是我們團內團聚當天的事情。<br /><br />104年03月01日<br />那天我們約在板橋錢♥唱歌，進了520包廂，在電梯中嘻嘻哈哈的我們，有人說『包廂幾號啊!』『520啦!』『靠!好噁，被一個男的說520。』<br /><br />有人很北七的說『靠盃!不是叫兔子先來探路，把裡面清進去再進場嗎?阿人咧?』<br /><br />我說『他電話關機…』有感覺到我的怨念嗎?個人覺得怨念頗深。<br /><br />有人說『哇~如妹妹慘了!她會嚇死。』<br /><br />就聽到如妹妹尖叫說『不要亂講話啦!不可以嚇我!!』<br /><br />我男友說，其實一開門就知道包廂內側右邊有飄飄在，忘了說開門進去右手邊是廁所，正前方是一個小立幕跟椅子，可以單獨一個人坐在那裡看著立幕唱歌，而那個飄飄就在立幕的椅子那。<br /><br />一開唱後，我就跑去立幕的椅子上坐著，反正KTV包廂都是密不通風，陽光進不來，有飄很正常，而且身邊都是一群的，早就習慣習慣的，我男友就看到我窩在飄旁邊，整個就很無言。<br /><br />後來唱阿唱的，我男友就跟秒射哥兩個窩在一起竊竊私語說著，某天晚上我叫他去遛狗，結果他帶著我的狗下樓去旁邊公園散步，小朋友的遊樂區，狗狗突然就不過去，拉也拉不過去，我男友覺得奇怪就隨手拍了張照片離開，而他們兩個就是在討論那張照片。<br /><br />女生在唱歌，男生在看圖片，就這樣慢慢影響到了女生，並且引起好奇，後來秒射哥就跟我說『叫妳男友不要亂跑。整張照片，隨便看都有。』<br /><br />我看了一眼照片，頓了頓『那我家樓下…。』<br /><br />秒射哥轉頭看我『呃…你家在哪啊!怎麼這麼陰。』<br /><br />『唔…亞東醫院附近。』<br /><br />『你說加油站旁邊那裏對不對?』看到我點頭後，他繼續說『以前那邊是亂葬崗整修後蓋的社區大樓，早一輩的都知道，知道的晚上都不會過去那裏，有機會早一點搬一搬。』<br /><br />『唔…再看看吧!也住了一年多了，我家也是事故屋啊!一開始比較差，現在也被接納了，應該還好吧!』其實人家不想搬~!搬家很累…。<br /><br />『就算接納了，時間久了對你跟你男友都不好。』<br /><br />後來照片傳阿傳的，如妹妹非常的好奇，可是又很害怕，我就有點小故意的湊過去指給她看，她看了一眼就尖叫，她說我還沒有指給她，她就毛起來了，感覺我有點小壞心(偷笑)。<br /><br />之後如妹妹上廁所，我陪著她進去，其實她該慶幸我進去。<br /><br />不過上完廁所後，秒射哥跟她說『你不該找女王花陪你進去，你一個人進去還好，女王花也進去，後面就跟一群進去。』<br /><br />如妹妹尖叫的說『啊!!你不要講!!!』<br /><br />大家都知道女生愛自拍，抓到時間就在拍，結果拍了一堆靈異照片，連秒射哥幫我們拍都趕快刪掉，因為怕如如嚇到，雖然如妹妹事後說，其實看到我家樓下公園照片就毛到想奪門而出了…。<br /><br />但是其實當天還發生了一個小插曲，我們那間包廂的廁所，一開門就是洗手台跟一面鏡子，右邊小便斗，左邊是馬桶。<br /><br />我男友進去上廁所，上到一半燈就被關掉，我男友去洗手時，有感覺被人注視著，眼睛都不敢睜開，怕一睜開眼就看到…。<br /><br />伸手摸索門把開門，打不開，當下覺得『幹!我被關在裡面，外面一定沒有人發現我在裡面。』<br /><br />忘了說，燈的開關在廁所裡面，所以不會有人在廁所外面惡作劇關燈…，等我男友好不容易出來的時候還有點驚惶未定，我在想，如果如妹妹知道，她應該連廁所都不敢上吧!呵呵…。<br /><br />P's.附上自繪的520包廂格局圖。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/2e293828c5e27180359a5efdaf8a09da"], "urls": [], "title": "我住的事故屋(30)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1425962904000, "level": 11, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3698916536774999039", "name": "菟絲花🐾 로 즈"}, "id": 717115}
