{"forum": {"content": "在巴黎，有一個小商人名叫羅欣，他售賣的是婦女的乳罩和內褲，光顧的都是婦人。\r<br />\r<br />本來，有許多與婦人接觸的機會，他是不難結識個把情婦，以遂其風流的願望的。但可惜羅欣生得又矮又小，其貌不揚，這也罷了，最要命的是他竟缺乏一種先天的使女人滿足的力量，以致養成極端的自卑感，在妻子的面前也抬不起頭來，更莫說其他的女人了。\r<br />\r<br />他的妻子名叫艾蓮，長得既高大，又豐滿，臉兒俏麗，當初是因為親戚的關係，被羅欣纏上了，嫁了給他。婚後，她才覺得十分後悔，因為她是個極端需要男人的女人，而羅欣卻沒有一天能滿足她，非但如此，他後來簡直見了她就怕，把她當成雌老虎看待。\r<br />\r<br />艾蓮被氣得半死。她為了滿足自己，只好偷偷摸摸與其他男人來往，羅欣表面裝聾作啞，但心裏頭的痛苦卻是難以言喻，他自恨爹娘虧待自己，為甚麼人人都有天賦的本錢去取悅異性，自己卻沒有。\r<br />\r<br />日子久了，街坊鄰里都知道艾蓮偷漢子的事，進一步，大家更知道羅欣是個沒有能力的男人，於是許多惡作劇的婦人便故意去和羅欣開玩笑，約他去幽會偷情，明知羅欣不敢答應，她們便以此為樂。\r<br />\r<br />一天夜裡，羅欣在家中借酒消愁，看看時鐘，已十一點多了，妻子還沒有回來，他知道艾蓮一定是去了屠夫李達的家中，白天他見過他們眉來眼去，自己佯裝不知道。這時想起，一陣怒火湧上來，那滋味真不好受。\r<br />\r<br />忽然，他面前響起一個粗俗的聲音：「把酒拿來！」\r<br />\r<br />羅欣嚇了一跳，抬頭卻不見人影。\r<br />\r<br />他壯著膽子問：「甚麼人？」\r<br />\r<br />那聲音說：「別管我是甚麼人，把酒拿來。」\r<br />\r<br />羅欣四顧無人，但聽那聲音，確是發自臨近，不是假的，驚得他冷汗直冒，張開嘴巴便要叫喊。那知嘴巴張開一半，卻給人掩著，那聲音又在耳邊響起來：「你嚷甚麼，我不會害你。只不過想喝你一杯酒，何必那麼小氣？」\r<br />\r<br />羅欣顫抖著聲音答：「是……是。」\r<br />\r<br />那人的手鬆了，「蓬」的一聲坐在對面的椅子上，羅欣把自己的酒杯移到對方面前，拿起酒瓶，替他滿滿倒了一杯。只見那酒杯在空氣中浮升起來，到了半空停住，向下傾倒，骨律有聲，一剎那間，飲得涓滴不剩。一個聲音叫說：「好酒，好酒！」\r<br />\r<br />羅欣看得呆在那裏，整個人僵著，簡直不會動了。\r<br />\r<br />那聲音說：「老望著我幹甚麼，倒酒呀。」\r<br />\r<br />羅欣的牙關格格作響，好一會才擠出一絲聲音說：「你……你……是甚麼人？」\r<br />\r<br />「我不是人。」那聲音呵呵大笑說：「我是鬼——不過是個好鬼。」\r<br />\r<br />「好……鬼？」\r<br />\r<br />「是的。我是來幫助你的，老實說，我看你天天被老婆欺負，實在太看不過眼了，我要幫你整治那騷貨。」\r<br />\r<br />「你……幫我？」聽說他是個好鬼，羅欣的膽子稍為壯了一點。\r<br />\r<br />「嗯，告訴你，我生前是個最強壯的男人，死後也是最強壯的鬼魂，只要我附在你身上，別說一個女人，十個女人也應付得了；不但應付得了，還要叫她們乖乖的拜伏在你腳下，稱讚你，把你當作英雄看待！」\r<br />\r<br />「真的？」羅欣大感興趣：「這種事情可能嗎？」\r<br />\r<br />「幹嘛不可能？快倒酒，別囉唆！」\r<br />\r<br />羅欣急忙為那隱形人倒滿了酒，見他又是一飲而盡，這才怯怯地問道：「請問這事要怎樣進行？」\r<br />\r<br />「容易極了，一會兒，你的老婆回來，我便附在你身上，你瞧著辦好了。」隱形人說。\r<br />\r<br />羅欣又驚又喜，驚的是不知道這種事情會有甚麼可怕的後果，喜的是終於有機會在老婆面前出一口氣了。\r<br />\r<br />不一會，他的妻子艾蓮從外邊歸來，一張紅艷艷的臉上猶自春意盎然，大概剛才度過一段得意的時光。\r<br />\r<br />一進門，見了羅欣，她的臉色卻突然變了：「死鬼，這麼晚還不睡，把家裏的酒都糟蹋掉。」\r<br />\r<br />「我在等妳。」羅欣訥訥地說。\r<br />\r<br />「等我？」艾蓮說：「等我幹嘛？」\r<br />\r<br />「我想……我們倆……許久沒有行那夫妻的事了，今兒晚上……」\r<br />\r<br />羅欣還沒說完，已惹得艾蓮大笑：「哈哈，哈哈，別笑死我了，今天你到底喝了多少酒？」\r<br />\r<br />「我沒喝醉。」\r<br />\r<br />「沒有醉，怎麼說起醉話來？」那婦人搶白他一頓，一面哼著歌曲，一面去浴室裏洗了把臉，便自顧自地上床去睡覺，簡直不把他當一回事。\r<br />\r<br />羅欣給氣煞了，他回頭向那隱形人坐的地方做了個痛苦的表情，攤攤雙手，表示毫無辦法。一個聲音在他耳邊響起：「來，張開嘴巴，我從你嘴裏鑽進去。」\r<br />\r<br />羅欣聽他的話，張開嘴巴，便覺一陣風響，呼呼地灌進他的嘴裏，直向丹田衝入。剎那間，他只覺全身發燒，骨節格格作響，好像充滿了氣力般，他吸一口氣，右手在桌上一敲，「格勒」一聲，那桌子的一角，竟被他打下來。\r<br />\r<br />羅欣想不到自己有這樣大的氣力，簡直難以置信。他又用手試向牆壁上一敲，「蓬」的一聲，那牆壁竟凹陷下去，泥沙四射。\r<br />\r<br />他驚愕得張大了嘴巴，心中的喜悅難以形容。他想：「我是一個大力士！我是一個最男人化的男人！」\r<br />\r<br />轉頭一看，他那嬌媚的老婆正睡在床上，臉向床裏，一條雪白的大腿伸了出被外，好不撩人。要是平時，羅欣絕不感到甚麼。現在一看，不覺一股慾火從心中冒出來。「豈有此理，我要好好的整治她一番！」這樣想著，便撲上前去，把艾蓮的身子翻轉。艾蓮罵道：「你要死？我睡著了，你來吵醒我！」\r<br />\r<br />「吵醒妳又怎樣，」羅欣的勇氣也增加了：「我要妳醒來盡妻子的義務。」\r<br />\r<br />「甚麼義務？」艾蓮佯作不知。\r<br />\r<br />羅欣不作聲，望著老婆那水汪汪的眼睛，宜喜宜嗔的臉龐，還有，那飽滿誘人的胸脯……他眼中冒著慾火，一手抓著艾蓮的手腕問：「妳真不懂，還是假的不懂？」\r<br />\r<br />「哎喲，」艾蓮叫了一聲：「你好大的氣力啊，把我的骨頭都捏碎了！」\r<br />\r<br />「哼，」羅欣冷笑說：「現在才知道你丈夫的厲害！」他順手一拉，把艾蓮薄薄的睡衣撕了下來，艾蓮又是驚叫一聲，兩手本能地掩著胸部。\r<br />\r<br />「混賬，」羅欣罵道：「在別的男人面前搔首弄姿、赤身露體也不覺得羞恥，在丈夫面前反而遮遮掩掩！」他一巴打在她臉上，艾蓮摸著火炙一般的臉，雪雪呼痛，果然不敢再用手遮住身體了。\r<br />\r<br />羅欣趁勢把艾蓮的衣衫全部除去，於是妻子可愛的胴體便呈現在他眼前。這具胴體是那麼美麗，令他眼睛發亮，心裏想，以前我真是把這上帝的傑作糟蹋了。\r<br />\r<br />艾蓮與屠夫偷情之後，對這事兒本來已經興趣索然，但經不起羅欣的挑逗，她的興趣又漸漸恢復過來。起初，她以為對丈夫敷衍敷衍也就完事了，哪知羅欣今天的表現與往日完全不同，他真真正正的具有男子氣概，令艾蓮為之心折。她不由自主地發出咿咿唔唔的聲音，全身的騷媚勁兒都被逼了出來。\r<br />\r<br />這一晚，她香汗淋漓，死去活來了幾次。最後她不得不向丈夫求饒，羅欣才不為已甚，兩人快快樂樂地相擁而眠，直到天亮。\r<br />\r<br />第二天，艾蓮對丈夫的神色完全不同了，她對他服侍周到，替他燒咖啡、烤多士，平時這些工作都是羅欣去做了，才叫她起床的。\r<br />\r<br />吃早餐時，艾蓮撒嬌撒癡地坐在他懷中，附在他耳邊說：「壞蛋，你昨晚吃了甚麼藥物？」\r<br />\r<br />「誰說我吃了甚麼藥？」羅欣說：「我本來就具有超人的體質，不過妳不知道罷了。」\r<br />\r<br />「真可惡，以前為甚麼那樣冷落我，害得我……」艾蓮埋怨著，底下想說「害得我天天去找張三李四」，但衝到唇邊，才覺得不應說出來。\r<br />\r<br />這天，艾蓮先去店裏做事，羅欣見她出門之後，才興奮地一拍肚皮，對隱形人說：「喂，老兄，你真行，我應該怎麼謝你？」\r<br />\r<br />一股風從他口裏衝出來，他知道是那隱形人出來了。果然，很快便聽到他的聲音：「我不要你怎樣謝我，只要你天天給我酒喝，喝夠了，我便回到你身體裏去。」\r<br />\r<br />「沒有問題，」羅欣說：「你要甚麼美酒，我馬上給你預備。」\r<br />\r<br />這樣過了幾天，羅欣的妻子給他弄得服服貼貼，把以前的所有情人都拋棄了。因為他們沒有一個及得她的丈夫。街坊鄰里都覺得奇怪，怎麼艾蓮忽然規矩起來了呢？而且她整天春風滿面的，似乎比以前還要快樂。\r<br />\r<br />羅欣對自己的丈夫氣概非常滿意，他開始想：我既能把妻子弄得服服貼貼，對其他女人是不是也一樣？\r<br />\r<br />首先湧上他腦際的是鄰街那個小寡婦韓麗，長得嬌小迷人，與他太太是截然不同的典型，她常常到店裏來買東西，與羅欣打情罵俏，無所不談。她也是那些取笑羅欣的婦人之一，有時當面約他去偷情，問他夠不夠膽子。當羅欣畏縮時，她便哈哈大笑。\r<br />\r<br />這天，韓麗又來買東西，要買一對大碼的乳罩。羅欣便打趣說：「妳以前不是用這尺碼的，近來那地方胖了嗎？」韓麗嗔說：「見你的鬼，我是買來送人的。」\r<br />\r<br />兩人談開了，便肆無忌憚。羅欣說：「我每次看見妳這可愛的身材，總是暗自垂涎，甚麼時候能讓我享受一下？」\r<br />\r<br />「誰叫你沒有膽子，」韓麗拋一個媚眼說：「我睡房的門隨時為你而開的。」\r<br />\r<br />「真的？」羅欣說：「那麼我下午過來怎麼樣？」\r<br />\r<br />「只怕你沒有膽子，到時不要臨陣退縮便好了。」韓麗一笑離去。她以為羅欣在開玩笑，絕不放在心上。\r<br />\r<br />下午，羅欣的妻子回來，他便把店子交給她看管，推說有事要上街一趟，卻向小寡婦韓麗的家走去。\r<br />\r<br />韓麗打開門一看，感到很意外：「咦，是稀客呀！」\r<br />\r<br />「美人召見，怎敢不來？」他反手把門掩上，便擁抱韓麗，親吻她的櫻唇。\r<br />\r<br />韓麗想要掙扎，但今天的羅欣力氣奇大，任她怎樣掙扎也掙不脫，只好乖乖的任他親吻個飽。\r<br />\r<br />屋內沒有別人，韓麗也不是三貞九烈的女人，給他一挑逗，她的慾火也熊熊燃燒起來，便把他帶進閨房中，換上一件誘惑的睡衣，投懷送抱。\r<br />\r<br />俗語說：「妻不如妾，妾不如偷」。偷情的滋味自然是夠刺激的。韓麗身材嬌小，如小鳥依人；溫柔婉轉，盡如人意。羅欣嚐到一次前所未有的經驗。\r<br />\r<br />在韓麗來說，她絕對想不到羅欣有那樣的本領，他比以前她所有過的任何男人都更使她快樂，足證往日的傳說都是假的，韓麗認為羅欣是一個深藏不露的男人。\r<br />\r<br />這次以後，消息便漸漸傳開去了。大家都說羅欣有特異的本領，能令女人樂極忘形。許多風流蕩婦都聞風而至，來找尋羅欣。羅欣也一一令她們滿足，沒有叫她們失望。\r<br />\r<br />久而久之，他儼然以大情人自居了。有時同時周旋於三四個女人之間，開其無遮大會，盡情歡樂，旁若無人。\r<br />\r<br />好幾次，腹內的隱形人勸告他：「喂，你應該適可而止了，如果太過分，你會遭到意外的下場的。」\r<br />\r<br />但羅欣已經過慣了那種風流放蕩的生活，對隱形人的忠告一點也不放在心上。他反而說：「老兄，你所要的不過是美酒，我每一次都沒有缺少過你的。我用美酒交換你的能力，各得其所，你還囉唆甚麼？」\r<br />\r<br />在羅欣的情婦中有一個叫蘇菲的，是個有夫之婦，長得很是美艷。一天，她約羅欣到她家去幽會。像往常一樣，在家中備了美酒和果食，兩人盡情享受。\r<br />\r<br />「今天你的丈夫又到哪裏去了？」羅欣吻著她那風騷的臉兒問。\r<br />\r<br />「他到南部做生意去了，今天不會回來。」蘇菲款擺著柳腰，用火熱的櫻唇去迎接羅欣。羅欣乘勢把她的衣裳脫下來，兩隻手忙個不了。\r<br />\r<br />「你真壞。」蘇菲嬌嗔地說。一面拿起一顆葡萄，咬在嘴裏，餵給羅欣。羅欣接過葡萄，卻連她的舌頭也吸著，不肯放走，二人格格笑個不停。\r<br />\r<br />正當羅欣和蘇菲情如火熱之際，門外忽然衝了三四個大漢進來，為首的正是蘇菲的丈夫。\r<br />\r<br />羅欣不禁驚惶失措。原來蘇菲的丈夫出門做生意是假的，他風聞蘇菲與羅欣有染，故意布下這一個陷阱，特別帶同幾個朋友回來捉姦，把羅欣牢牢縛住。蘇菲的丈夫向朋友們說：「像羅欣這種淫人妻子的人應當怎樣對待？」\r<br />\r<br />朋友們七嘴八舌，有的說打死他；有的說把他吊起來活活餓死；有的說挖了他的眼睛。最後有人說，他之鬧得是非無窮，全是那是非根之過，不如把他那是非根割除。\r<br />\r<br />蘇菲的丈夫認為這意見甚妙，不顧羅欣哭哭啼啼的哀求，便在家中執行私刑，把羅欣的是非根除了。\r<br />\r<br />羅欣昏迷了過去。他也不知誰把他送回家中的。總之，經過月餘的養傷，他才漸漸復原。但從此之後，他再也不能逞丈夫的氣概了。\r<br />\r<br />這天，隱形人從羅欣的身體之內鑽出來，用憂鬱的聲調說：「對不起，我要向你告辭啦。」\r<br />\r<br />「你要到哪裏去？」羅欣驚問。\r<br />\r<br />「不知道，我留在你體內再也不能替你效勞，」隱形人說：「雖然我貪圖你的美酒，但俗語說：無功不受祿。我不好意思在這裏耽下去，還是到別一家去吧。」\r<br />\r<br />羅欣黯然無語，他知道隱形人說的是實話，留在這裏的確再沒有用了。他後悔，前些日子為甚麼那樣荒唐，竟落得這般下場。\r<br />\r<br />隱形人走後，羅欣又恢復往日的樣子，每天到店裏辛勤地做事，他漂亮的太太又出去找張三李四，一些無聊的女人又來取笑他，問他敢不敢偷情……一切都沒有變。所不同的，只是羅欣比以前更消沉。他明白一句老話：「人生只有一次機會，你必須珍惜，它不會再來第二次。」\r<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ec3cc58f9bc31ee07da73c73781e36e7", "http://filestoresg1.beetalkmobile.com:8081/file/48aa4e6db52a59178bdea0edd6869760", "http://filestoresg1.beetalkmobile.com:8081/file/9e5f440281204549097e4fdfb17ae566"], "urls": [], "title": "法國人說的：性魔"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1428577246000, "level": 4, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-9043771209867446248", "name": "阿岩"}, "id": 978618}
