{"forum": {"content": "<雖然不能算是冷知識，但是顛覆了很多的know how ~ 我覺得相當重要喔> 有用給個讚吧！\r<br />\r<br />1.從太空中可以看到地球的唯一建築物是長城 :\r<br />歐洲航天局官方網站 2004 年展示一幅衛星拍攝的據稱是「中國長城」的太空照片，引起了包括中國科學家在內的國際上眾多專家的質疑，歐航局之後發佈更正確認原照片中被誤認作長城的帶狀物其實是「一條流入密雲水庫的河流」，中國科 學院一科研團隊去年完成的一項研究進一步確認：太空中肉眼無法看到長城只有達到一定空間分辨率的衛星遙感才能獲得長城影像，即使在通視條件極佳情況下，常人能看到十米 大小的物體，形成平面「形覺」的極限距離約三十六公里，遠低於一般公認為距地一百公里為起點的太空高度，而長城寬度基本為 兩米左右，除大的關隘城樓外，一般城台(烽火台)寬度也僅五至六米 ，由此可以斷定，太空人在太空不可能僅憑肉眼 就能看到長城。\r<br />\r<br />2、幾個科學家小時候的故事 :\r<br />牛頓和蘋果的故事\r<br />關於牛頓和他的蘋果是伏爾泰編的，據說他是聽牛頓的侄女說的，當然牛頓 的所有手稿裡沒提到那只蘋果。\r<br />愛因斯坦同學和小凳子的故事 :愛因斯坦小時候成績還行，就是有點偏科，幹嘛非說人家小時候傻呢……\r<br />華盛頓和櫻桃樹的故事 :\r<br />華盛頓和他老爸的櫻桃樹是某美國出版商製造出來的兒童文學……\r<br />\r<br />3、瓦特看見水壺燒開產生靈感發明蒸汽機\r<br />蒸汽機在瓦特出生前有，他只不過改良了而已……\r<br />\r<br />4、菠菜富含鐵元素 :\r<br />菠菜鐵元素確實比其他蔬菜高那麼一點點，關鍵是當初科學家點錯小數點，所 以才有了大力水手的動畫片。\r<br />\r<br />5、兔子應該吃胡蘿蔔 :\r<br />養過兔子的都知道，兔子根本就不愛吃胡蘿蔔。\r<br />\r<br />6、魚翅燕窩營養豐富 :\r<br />居然真的會有人相信鯊魚鰭和鳥口水有什麼營養價值…燕窩除了鳥口水之外，或者還有半消化狀態的魚蝦，實際營養不如粉條和木耳！\r<br />\r<br />7、懷孕不能養貓，有弓型蟲 :\r<br />只要去寵物醫院做次排蟲測試就成，醫生為圖省事說的，不只是貓、豬牛羊等觸類都能感染弓型蟲。而且比例上來講比貓不知道高多少……而且貓一生也只感染一次弓型蟲。絕大多數 感染過弓型蟲的人一輩子都沒養過貓。\r<br />\r<br />8、鋰電池前三次充電要滿12小時 :\r<br />以前的電池是需要充分充電，用來激活，現在都是鋰電池了，是不需要這樣做的。\r<br />\r<br />9、電視電影裡常見的，某B社會「專家」拿根手指蘸掉白色粉末嘗嘗就知 道是毒品 :\r<br />如果真這樣做……那是找死，純度越高死的越快。\r<br />\r<br />10、天才就是99%的汗水1%的靈感 :\r<br />原話是「天才就是99%的汗水1%的靈感，但這1%的靈感遠遠比99%的汗水重要」。\r<br />\r<br />11、老師常用『吾生有崖，而知無崖』教育我們 要好好讀書 :\r<br />其實原文是「吾生有崖，而知無崖，以有崖求無崖，殆哉矣」……完全相反。\r<br />\r<br />12、感冒是由感冒病毒引起的，吃消炎藥可以治 感冒 :\r<br />感冒藥並不能清除感冒病毒，只是緩解了咳嗽、鼻塞等症狀。\r<br />\r<br />13、1999年7月……恐怖大王從天而降——這個不用證明了吧……\r<br />\r<br />14、「世界上最遙遠的距離不是生與死，而是我 站在你面前，你卻不知道—我愛你」\r<br />不是泰戈爾大師寫的——是張小嫻女士的傑作。\r<br />\r<br />15、解放黑奴是美國內戰的起因 :\r<br />美國內戰的根本原因在於南方和北方有著不同的經濟體系。當南方希望他們的農產品有個自由市場時，北方各州則要求為正在興起的本 地工業產品實施保護關稅措施。於是1860到 61年的冬天，南部各州退出聯邦，這不是因為他們害怕新任總統林肯會禁止蓄奴，而是因為林肯的整個政治主張都是為北方的利益效勞， 即使在新開發區也是北方優先，南方各州因而擔憂，不久後他們在表決時就會完全處於劣勢了。\r<br />\r<br />16、太晚吃飯並不健康，而且會使人發胖？\r<br />如果是這樣的話，地中海地區的人就慘了。並沒有證據指出，吃飽飽會讓人睡不好，也 沒有人可以證明晚6點 以後才吃進去的熱量特別容易讓人發胖，飲食習慣很重要，這才是正確的觀念。\r<br />\r<br />17、愛斯基摩人傳統上是住在圓頂的冰屋裡 :\r<br />我們俗稱的愛斯基摩人比較喜歡別人以他們自己的名字「因努特人」來稱呼他們。撇開這一點不談的話， 他們以前通常也是住在小屋和帳篷裡的，只有當他們在冰上打獵的期間需要過夜時，他們才會建造圓頂冰屋。\r<br />\r<br />18、塑膠比木材衛生 :\r<br />科學實驗證明，木頭上會致病的細菌，如沙門桿菌或是大腸桿菌，很快就會死亡了，然而塑膠籃表面的細菌反而可以存活下來，甚至有 一部分還會繼續繁殖呢！\r<br />\r<br />19、夢境只會持續幾秒鐘 :\r<br />過去有很長一段時間，研究睡眠的專家相信每個夢都只維持幾秒鐘而已，即使做夢的人覺得好像做了一個長夢。事實上，人們在打個小 盹時常常都像是讀了一本長篇小說一樣。不過現在我們已經確定，有些夢可以有30分鐘這麼長。接近清晨時做的夢，通常會比剛入睡時做的夢來得長。此外，每個人都會做夢─即使他自己根本什麼也不記得。\r<br />\r<br />20、哥倫布時代的人仍然相信地球是一塊平面 :\r<br />15世紀時只要受過點教育的人，或者隨便一名水手，都不再有人會認為地球是一塊平面了。哥倫布西行 航向印度的計畫，一開始會到處碰壁找不到資助，完全是因為別的理由。因為當時哥倫布算出的地球圓周只有2萬8千公里，然而葡萄牙國王的顧問群卻推算到4萬公里─事實上這是相對符合實際的數據。此外，可能他 的態度舉止，還有經濟贊助的要求，都讓人沒什麼好感。\r<br />\r<br />21、馬站著睡覺 :\r<br />馬是可以站著睡，但是如果牠們感覺安全，而且地方寬裕，那麼牠們倒是很樂於躺下來睡的。養馬專家可 是說得信誓旦旦，一群馬或是一個馬廄裡面，絕對不會所有的馬都同時躺下來睡的，永遠都會有一隻站著而且守衛著！\r<br />\r<br />22、只有天才才能把肖像畫得讓觀者覺得一直被 盯著看 :\r<br />不管是從哪個角度來看《蒙娜麗莎》，她看起來就像直視著觀者的眼睛一樣。可是這裡面並沒有什麼魔 法，而且也不需要像達文西這麼天才才能畫出這種效果。基本上這只是個很簡單的把戲：將畫中人的一隻眼睛畫在一條把整幅畫垂直平分的直線上即可。\r<br />\r<br />23、非洲的最南端就是好望角 :\r<br />非洲最南端的點是厄加勒斯角（Kap Agulhas，意為「針角」），它位於好望角東邊大約150公里處，而且還要再往南延伸差不多65公里。狄亞斯（Bartholomeu Diaz）在1488年成為第一個繞過這兩個岬角的人，當 時他說了一句話：「波濤洶湧的岬角。」但他所指的還有測量的是哪一個角，我們並不清楚。不論如何，對航海的人而言，好望角是一個很明顯的陸標；好望角的名 字應該是葡萄牙國王取的，他希望當時就可以找出一條通往印度的海路。\r<br />\r<br />24、過酸的食物會造成胃穿孔？\r<br />對於想阻止小孩食用太多汽水和其他亂七八糟甜食但卻束手無策的家長而言，這是個很常用的恐怖童話。人類的胃裡本來就含有消化食 物的胃酸，因此我們的胃並不會因為酸性物質而受到傷害。\r<br />\r<br />25、阿拉伯數字是阿拉伯人發明的 :\r<br />大家平常在用的阿拉伯數字，是哪一國人發明的呢？答案不是阿拉伯人喔，是印度人！我們所謂的阿拉伯 數字，是西元10世 紀的時候阿拉伯人從印度引進的，後來歐洲人在14世紀的時候從阿拉伯人那邊學到了0到9的數字寫法，取代了羅馬字母，而大家也就把這些數字稱為是「阿拉伯數字」。\r<br />\r<br />26、民可使由之，不可使知之——孔子 :\r<br />其實是『民可，使由之；不可，使知之』，「民可，使由之；不可，使知之。」也就是民可，則使由之； 不可，則使知之。人民能做的事，由他們去做；不能做的事，要讓他們知道不能做的原因。古代沒標點害人啊……\r<br />\r<br />27、梁山伯與祝英台 :\r<br />文學創作果然是神奇的梁山伯其實是明朝的清官，祝英台南北朝魏國的女俠，兩朝代相差700多年，只是被埋的近而已，還有種說法是， 埋梁的時候那地裡挖到祝的碑，就埋一起，冥婚？\r<br />\r<br />28、陳世美拋妻棄子，武大郎的身高，楊門女將 :\r<br />楊家將——楊業就一個兒子，楊延昭，也就是俗稱的楊六郎。所謂楊家七個兒子是假的。陳世美的朝代比包公早很多，是個非常好的清官，得罪 了權貴被傳成了一個負心漢遭後世唾罵。（可憐的人）陳世美不是負心郎包拯從未當宰相。\r<br />\r<br />29、周瑜被諸葛亮氣得吐血，空城計 :\r<br />三國演義裡周瑜被諸葛亮氣得吐血而死是羅貫中胡扯的，原因在於羅屢試不第並遷怒於某周瑜的後人，故在書裡意淫洩憤。事實上現在 周瑜的族人還有族譜，證實此說純粹造謠。諸葛亮根本沒做這回事，但是據說曹操曾有類似演出，引易中天一句話，難道司馬懿那麼蠢不會叫個弓箭手把諸葛亮射下 來嗎？\r<br />\r<br />30、李時珍畫像（一慈眉善目老爺爺）:\r<br />其實是現代畫家根據李時珍遺物意淫的，據考證李時珍相貌兇惡滿臉絡腮鬍身材魁梧大概和張飛李逵差不 多形象……\r<br />\r<br />31、以德報怨 :\r<br />原句：「或曰：『以德報怨，何如？』子曰：「何以報德？以直報怨，以德報德」——《論語憲問》以德報怨，是我們常聽到的一 句話了，人們通常理解的「以德報怨」什麼意思呢？就是說：孔老夫子教我們，別人欺負你了，你要忍，被打碎牙齒也要往肚子裡吞，別人來欺負你，你反而應該對 他更好，要用你的愛心去感化他，用你的胸懷去感動他。但事實上，我們根本曲解了孔子的原意，我當初，也萬萬沒想到原來在孔子這句「以德報怨」的後邊還跟著 另外一段話，什麼話呢？子曰：「以德抱怨，何以報德？以直報怨，以德報德！」看完以後，幡然醒悟，原來我們都被某個斷章取義的孔子FANS給玩了一把！當時的真實情況是怎麼樣 的呢？孔子的一個弟子問他說：師傅，別人打我了，我不打他，我反而要對他好，用我的道德和教養羞死他，讓他悔悟，好不好？孔子就說了，你以德抱怨，那「何 以報德？」別人以德來待你的時候，你才需要以德來回報別人。可是現在別人打了你，你就應該「以直抱怨」，拿起板磚扁他！看！就因為被人故意省略了一句話， 剛烈如火的孔老夫子一下就被扭曲成了現在這個溫婉的受氣包形象。\r<br />\r<br />32、無毒不丈夫 :\r<br />原句：量小非君子，無度不丈夫。——民間諺語聯對\r<br />原來，這句來自民間的諺語本來應該是「量小非君子，無度不丈夫」，這本來是個很好的句子，裡邊充分運用了對仗。顯示出了一份陽 剛有力的氣魄，一個胸懷坦蕩的男人形象就躍然於紙上，可惜勞動人民口耳相傳的這一句話，到了朝廷上那些所謂的學高八斗的「君子」嘴裡就變了個味。為什麼 呢？這要從古時候文人的習性說起，在這副對聯式的諺語裡，「度」為仄聲字，犯了孤平，念著彆扭，很容易讀為平聲字「毒」，那些對音律美感要求甚高的學者們 某天吃飽了沒事兒干，便發揮他們的專長自做主張，把這句改為「無毒不丈夫」了\r<br />\r<br />33、天地不仁，以萬物為芻狗 :\r<br />原句：天地不仁，以萬物為芻狗，聖人不仁，以百姓為芻狗——《道德經》\r<br />要說起這句話，大半的憤青都會告訴你，這話的意思是說：「天地殘暴不仁，把萬物都當成低賤的豬狗來看待，而那些高高在上的所謂 聖人們也沒兩樣，還不是把我們老百姓也當成豬狗不如的東西！」其實這句話的真正意思是說，天地不情感用事，對萬物一視同仁，聖人不情感用事，對百姓一視同 仁\r<br />\r<br />34、綜合維他命有益健康？\r<br />不少營養專家提醒大家，維他命不是多吃多補，所以不要去吃單劑補充品，如維他命E、鈣片等，但每天可以吃一顆綜合維他命，安 全又實際。不過，現在卻又有專家警告，連每天吃一顆綜合維他命都可能出問題。因為，某些綜合維他命裡的維生素、礦物質劑量，高到超過了安全值，而且愈來愈 多研究也指出，高劑量的維他命對健康及預防疾病沒好處，反而會增加某些疾病的風險。例如，最近幾個國外大型研究指出，血液中維生素A濃度高的人，罹患骨質疏鬆症的風險也比較 高。另外有研究發現，攝取過量維生素A，會增加2倍的骨折風險。而且，我們攝取的維生素A會累積在體內，不像水溶性維生素（如B群、C）能隨尿液排出體外。\r<br />\r<br />35、重要資料要燒錄到光碟裡面就安心了 :\r<br />一般人以為光碟片燒錄的資料可以放永久，其實不然，一般的光碟片頂多只有20年壽命，特殊的高價片才可能達數十年，若無好好保存，幾年內也會出問 題，dvd燒錄片的 壽命則更低，很差的燒錄片可能不到一年，光碟片上的染料就會稍微變質，使得資料發生錯誤。\r<br />\r<br />36、喝酒可以禦寒，雪地遇難時要趕快拿酒來喝 :\r<br />喝酒是不能禦寒的。不只不能禦寒，反而還是造成失溫的元兇。酒一入肚，最先造成的是微血管擴張，體內血液大量湧入身體表層，是這一段 期間讓我們覺得全身溫暖（並且滿臉通紅），可惜這只是表象，隨著血液從體內深處循環到表層，體內溫度也快速從深層流到體表散失。如果喝酒過量，大腦的中樞 神經還會進一步喪失功能，不只思考力、行動力會失控，連體溫調節功能也可能停擺。失溫情況無法改善，導致最後無維持體溫而喪生。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/1e4145fee4fd316c775ef6e6c1a15fd7", "http://filestoresg1.beetalkmobile.com:8081/file/1c578b17e9992066182729ebfc2e7ea8"], "urls": [], "title": "知識百科 - 騙了你二十年的*36條知識*"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 387, "postBy": {"utc": 1421134427000, "level": 3, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-183356758042930808", "name": "dkmom"}, "id": 265398}
