{"forum": {"content": "琪講著睡衣放哪個袋子，忽然琪低著頭紅著臉說「其實…我睡覺不穿內衣的，不過你來…那就拿這裡的運動型內衣就好」<br /><br />貼準備衣物，微彎著身軀走向浴室要沖掉這股獸性，聽到這句話更是讓貼不知所措，我半個身軀露出浴室跟琪說「某某琪~妳夠了哦，都不怕我控制不了意志哦」<br /><br />琪紅著臉笑著說「怎樣~我只是說出事實而已啊，又沒叫你亂亂想，奇怪呢」<br /><br />貼無奈的關起門說著「好好好~我的公主，只有我在亂想而已哦」就開始在裡面準備洗澡了，只是…這個當下，貼遇到兩個狀況了，害貼囧在浴室中一下。<br /><br />狀況一 貼全身已濕，要拿沐浴乳時，卻發現…琪的待洗衣物亂丟(自己想像是啥)<br /><br />貼喊著「某某琪~妳待洗衣服也不洗，亂丟是怎麼回事，妳…呃…」<br /><br />琪害羞著大叫說著「便利貼~誰叫你看的，我累了，所以打算明天在洗啊」<br /><br />貼無奈的說著「我又不是故意要去看的，是妳自己這個天兵，放在沐浴乳旁邊，我不得不注意到的啊，況且妳這大懶鬼，不洗衣服嘞」<br /><br />只聽到琪在外面喊著「啊～好害羞…好害羞，你不要看，立刻給我忘記」<br /><br />貼懶的理會她，繼續洗澡完後，就把自己以及她的衣物一起洗好，轉身找著浴巾時，才發現…浴巾被琪拿出去，浴室又沒毛巾，貼喊著說「某某琪~浴巾嘞，妳拿出去做什麼，而且沒毛巾，我怎麼擦乾身體」<br /><br />琪又在叫了:<br />「啊～我拿給你，等我~對不起啦」<br /><br />貼半開浴室門，準備要拿浴巾時「琪~衣服我都洗好了，妳要不要先去曬?」<br /><br />琪聽完害羞著說「你連我的也都洗好?不會吧…我看」這時琪又在推開一些門。<br /><br />貼大喊著「某某琪~我現在沒穿衣服，妳推開是哪招，浴巾給我，妳不曬等等我曬」<br /><br />琪停下半身踩進浴室，小聲的說「呃…那樣我先出去，我沒想到你沒穿衣服」然後關上門。<br /><br />貼說著「我全身濕的，沒有浴巾，怎麼穿衣服，妳說看看」<br /><br />琪只是無奈的說「對不起嘛，我只是很驚訝，第一次有男人願意幫女生手洗衣物」<br /><br />貼不理她擦完身體，穿好衣服就走出浴室，跟琪要著曬衣架，就開始晾衣服了，並問琪說「妳貼身衣物，要曬外面，還是曬浴室?」<br /><br />琪搶走她的貼身衣物，<br />走向浴室晾著貼身衣物。<br /><br />曬完衣服後，貼坐在床頭，看著她愛看的韓劇，琪原本坐床尾，慢慢的往後靠，然後就這樣抱著琪，兩人在看韓劇。<br /><br />琪說「貼~沒想到你有肚肚，躺起來好舒服，只是…下次你帶輕便衣物吧，牛仔褲的鈕扣，躺到好不舒服」<br /><br />貼調皮的說「給妳躺就不錯了，還嫌褲子?不然…我穿四角褲，我脫掉牛仔褲嗎」<br /><br />琪看我調皮樣說著「好啊～脫掉啊，我諒你也不敢怎樣」<br /><br />貼就說「我又沒差，在家我都穿四角褲，我只是怕妳亂想而已」就這樣脫下牛仔褲，把被子蓋上然後在讓琪躺著。<br /><br />看完了韓劇，琪的狀態在恍神，於是貼就把她抱著讓她躺好，這時候才驚覺，琪睡貌好迷人，而且穿著寬鬆的衣服 棉質短褲，呃…貼慌忙的拿被子蓋好，背向著琪這樣準備睡覺，在矇矓的意識中，琪抱起了貼而且是…貼身抱，這時候貼問了「琪~睡了嗎？妳習慣抱東西睡?」<br /><br />琪恍神的說<br />「快睡著了，對啊…我習慣抱東西睡覺」<br /><br />貼就轉身讓琪躺在手臂上，<br />琪也半趴在貼身上。<br /><br />貼第一次，跟女生這麼近睡覺，而且還是抱著，貼內心亂跳著，<br />矇矓的在這半睡著。<br /><br />忽然莫名的有熱熱的東西，在親我臉頰，我睡眼惺忪著，琪就這樣親上我嘴了，我也順勢開始親著她，另一手就半抱著琪，琪的手就開始不安份了，我就這樣抓著她的手，兩人蛇吻完後，就跟琪說「快睡吧，不要不安份了」<br /><br />琪嘟著嘴，用超ㄋㄞ的聲音說著「你都把我搞熱了，還要我安份」<br /><br />貼無辜的說「我只有抱著妳，我沒不安份，不是妳…自己把自己搞熱的嗎？我順勢幫妳更熱嘍，快睡吧…我不同意婚前性行為的，妳需要我可以幫妳」<br /><br />字數又滿了，待續…", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/a5a9ebc8d071e05ed508264127b9740e"], "urls": [], "title": "我們都傻過…「閃光祭3(20禁慎入)😎」"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1418888997000, "level": 21, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/834499645340505867", "name": "Ivor"}, "id": 102938}
