{"forum": {"content": "百慕達三角洲，就是指百慕達群島，美國佛羅里達州的與西印度群島的範圍內，所形成的三角形區域，據統計~自1945年以來，在此失蹤和死亡的人數已達1200多人，超過百艘船隻及飛機在此空間離奇消失，對於神祕禁地百慕達三角洲，至今仍然是人類未知的謎\r<br />根據記載，原來早在四百多年前航海家哥倫布也曾來到百慕達三角洲這神秘空間！西元1520年，哥倫布的船隊第四次駛向非洲，在那次航海旅程中，船隊駛入了百慕達三角洲內，剛開始天氣狀況很好，但是惡夢在這之後發生在哥倫布的身上，連續好幾天的狂風暴雨以及巨浪侵襲，哥倫布不見天日的與惡劣的氣候對抗，不但指北針(羅盤)不靈光，連生命都受到了威脅！大難不死的哥倫布在日後對此事的紀錄，成為了百慕達三角洲最早的第一份文獻~\r<br /> \r<br />百慕達的失蹤報告開始於1840年，而至今己有超過百艘船隻在此失蹤...第一則案例是一艘法國帆船「洛查理」號，從法國出發航向古巴，這艘船是當時性能極為優秀的遠洋船，但在離開法國幾星期後，就不知道消失到了哪裡！最後在百慕達三角洲出現，英國海軍發現船隻在海上飄浮，於是上船查看，結果發現船上空無一人，但貨艙裡裝著的綢緞等貨物完整無損，就連桌上放置的水果仍很新鮮……..\r<br /> \r<br />  \r<br />關於飛機的首則案例發生在西元1945年，五架海軍戰鬥巡邏機從佛羅里達州起飛，當時天氣情朗毫無異狀，不過經過一小時之後，五架飛機進入百慕達三角洲海域，突然在基地的無線電傳出不可思議的通話～駕駛員：看不見！...方向不明，無法測知方位...我們身在何處...什麼都看不見了…………..隨後五架飛機便消失了音訊，至今未有消息~\r<br /> \r<br />除此之外百慕達三角洲還有很多詭異的事件發生…\r<br />死而復生\r<br />一名在63年前已經死於癌症的男子維爾奇恩，被發現在百慕達三角洲以南75英里的海面上被一個白色帆布袋包著在海面飄浮。後來他被送往附近醫院，醫院的醫生表示，他身上的死亡證明與現在被救的維爾奇恩相同！對於為何復活醫生則說不出個所以然，不過有一點是很肯定的，他的癌症已經完全痊癒……..\r<br /> \r<br />白水現象\r<br />只要是在百慕達三角洲發生過事情的航海家或跑船人，只要發生怪事！海面上的海水一定都會呈現牛奶色，此時所有的控制器都不靈光，儀錶板錯亂~可怕的是還會有無端的力量加上巨浪侵襲你的船隻…僥倖活下來的人都認為只要白水現象一發生，就有怪事臨頭了~\r<br /> \r<br />海底金字塔\r<br />1977年中央日報轉述了一則法新社的新聞說，科學家在百慕達三角海底發現了一座巨大的金字塔！在一次親自採用聲納探測活動時，居然測得水深470英呎處有一巨大物體，根據聲納測量結果，該物體居然是一個高約450英呎，每邊長520英呎的巨型金字塔，比現今最大的古夫王金字塔還高，而更不可思議的是，這兩座金字塔居然位於同一緯度上！？到底是什麼人建造了這座神秘的海底建築物呢……\r<br /> \r<br />四度空間\r<br />在百慕達三角洲之中，飛行中的飛機往往都會飛進時間的空間裡，有案例曾經隔了３０多年飛機降落在機場的例子，不過機內所有乘客早就成了木乃伊，著名的「費城實驗」也是，美軍在一軍事港口上裝置了強力的磁場產生機，當實驗啟動時整搜軍艦就緩緩的消失在眾人的眼前，直到傳出艦內士官兵的慘叫聲才停止實驗，當時導致該軍艦上的士官兵一一慘死的悲劇\r<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/350bae7b6af92c5e507d8c67c07837cd", "http://filestoresg1.beetalkmobile.com:8081/file/8025ec3d3dc5a527c517b1a4e0b30b0f", "http://filestoresg1.beetalkmobile.com:8081/file/5daa52e5bcd6a99bf20aa4f160f4f93c"], "urls": [], "title": "神秘禁地 百慕達三角洲"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1426564635000, "level": 13, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-4120118709132713465", "name": "Alęx💫"}, "id": 779077}
