{"forum": {"content": "這次是小的自己的經驗<br />俺是看不到然後感受的到的體質<br />國高中的時候可以聽的到但長大之後似乎只剩下感受<br /><br />以前到現在至今，我真的超愛往宜蘭跑的，有事沒事都要去<br />大約在三年前，我跟三個朋友，兩男一女有天早上決定騎車去宜蘭玩<br />其中一對是情侶，叫宋宋跟咪咪<br />另一個就是載我的男生叫小青<br />早上小青會先來載我然後再出發去找那對情侶～就在萬大路已經快要到他們家的時候我們被撞了，所幸我們沒事，反而撞我們的自己飛了-----然後筆錄跟陪對方去醫院用一用就搞到中午<br />小青一直說很倒楣，我則說：往好的方面想或許是好事～說不定擋了一個大劫之類，反正沒事就好～情侶二人則是說還是不要去了，看你們都嚇到了！<br />我說：不要因為這件事情掃興啦<br />小青說：對啊，反正人車都還好～可以出發了<br />於是一點我們才趕快出發前往宜蘭<br />那時候是冬天，且隔天大家都要上班，我們本來就想說我們回程七點之前一定要下北宜到新店，冬天暗很快，且小青第一次騎北宜，宋宋交待早點出發回台北<br />很好，因為這意外的小插曲，我們根本來不及～回來要走北宜的時候已經快八點了！於是我們就匆匆的準備下山<br />宋宋騎前面帶路，咪咪是看的到的女生<br />我跟小青就跟車這樣<br />剛要下山，宋宋的大燈居然壞了<br />宋宋本來叫小青帶，但小青根本不懂路況更危險，於是變成我們在後面跟車開了一堆燈幫宋宋打光<br />騎到一半，根本黑慘..而且我快冷死了！<br />到了一個很多樹林地方的時候，我背脊整個發涼，突然感覺到我的周遭都是「人」覺得這裡人很多，很有壓迫感<br />我就開始唱歌～小青說：妳幹嘛？<br />我知道小青會怕就說：我覺得太冷了，看唱歌會不會好一點（傻笑：媽啊..這段也太多..）唱到一半，原本前面他們很吵，一路在講話，經過樹林也突然變的很安靜，接著沒多久我看見前面的咪咪一直在拉自己的圍巾，臉是面向樹林那邊，隱約看到她的表情很痛苦<br />當下我就跟小青說：跟去宋宋旁邊<br />騎到宋宋旁邊，我跟宋宋說：別管沒大燈了，加快速度先到坪林的7-11<br />於是我們本來是40直接騎到80到坪林<br />一下車，咪咪就拖著我到7-11裡面<br />兩個男生還在外面在看車<br />我說：妳剛才有沒有感覺到<br />咪咪也說那段超多<br />我說：妳剛才幹嘛一直拉圍巾<br />咪咪說：我坐在後座突然一個女生飄在我旁邊，一直在拉我的圍巾，就是要讓我不能呼吸<br />我很驚訝：我還以為妳們吵架不講話，結果原來妳在拔河<br />咪咪說：還好妳有發現叫宋宋騎快點<br />只差幾秒我真的就快窒息<br />講完了這件事，我們買了熱飲，我說：走吧。我們去外面看他們用車用的怎樣<br />這時咪咪說：我不要出去<br />7-11外面的大馬路上，更多.....整條路都是.....<br />我聽了整個飲料噴出來!!!!!<br />咪咪說：她看到的坪林比北宜還要多<br />但事實是怎樣，還是由個人判定了<br />因為俺看不到----------", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/3fab86bd67909a9e8fc13d5829d2a68f"], "urls": [], "title": "花海"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1419691209000, "level": 18, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6629487763438661367", "name": "喬克女孩predator"}, "id": 157117}
