{"forum": {"content": "吵過。。。<br />看過。。。<br />聽過。。。<br />傷過。。。<br />痛過。。。<br />愛過。。。<br />體會過。。。<br />經歷過。。。<br />得不到，永遠是最好。<br />得到的，未必是完美。<br />ㄝ許愛情是一部憂傷的童話。<br />放棄一個很愛你的人，並不痛苦；<br />放棄一個你很愛的人，那才痛苦；<br />愛上一個不愛你的人，那是更痛苦。<br />若是有緣，時間，空間都不是距離；<br />若是無緣，終是相聚ㄝ無法會意。<br />凡事不必太在意，更不需要去強求，就讓一切隨緣吧！<br />愛。。。不是尋找一個完美的人，ㄦ是要學會用完美的眼光，去欣賞一個不完美的人。<br />逃避。。。不一定躲的過；<br />面對。。。不一定最難過；<br />孤獨。。。不一定不快樂；<br />得到。。。不一定能長久。<br />失去不一定不在擁有，可能因為某個理由ㄦ傷心難過，但是你卻能找個理由讓自己快樂，戀愛嘛。。。無非就就是要快樂。<br />兩個人不能一起快樂，不如一個人快樂；<br />兩個人痛苦，不如成全一個人的快樂。<br />真正的愛要道謝，ㄝ要道歉，要體貼，ㄝ要體諒，要讓錯，ㄝ要改錯。<br />真正的愛是要接受，不是忍受，是支持，不是支配，是安慰不是尋問。<br />愛。。。是一種感受，即使痛苦ㄝ會覺得幸福；<br />愛。。。是一種體會，即使心碎ㄝ會覺得甜蜜；<br />愛。。。是種經歷，即使破碎ㄝ會覺得美麗。<br />有些失去是註定的，有些緣分是永遠不會有結果的。<br />愛一個人不一定就能擁有，可是。。。窩就是抹不去你在窩心中留下的點點滴滴。。。<br />有些失去是註定的，有些緣分是永遠不會有結果的。<br />人生的一生中終會有大段的，平淡大段不宜人意的受傷。<br />是愛讓窩們想得太美好，不是因為孤獨才相愛，ㄦ是要讓相愛的人不感到孤獨。<br />不要等到失去惹才知道可貴，<br />不要等到傷害惹才來乞求原諒，<br />有些東西失去惹！<br />就在ㄝ永遠回不來惹！<br />忘惹你的真，忘惹你的純；<br />忘惹你灼熱的吻，忘惹往昔的記憶；<br />忘惹昨天的開懷，忘惹你甜美的笑容；<br />忘惹你深情的回矇，忘惹你傷心的淚滴；<br />忘惹你猶豫的深情，忘惹你縱容的目光。。。<br />愛一個人並不孤單，<br />想一個人那才是孤單。。。<br />靜靜的思念，孤獨的享受。。。<br />放開天上的雲朵，拋開遺留的誓言。。。<br />喜歡一個人，失去惹，就像丟掉自己心愛的禮物，雖然遺憾但是不會痛。<br />愛一個人，失去惹，就會留下一個傷口，永遠都會隱隱的作痛。。。<br />人不要因為寂寞ㄦ錯愛，ㄝ不要因為錯愛ㄦ寂寞一生。。。<br />天空是星星的世界，星星不會手持酒杯走到一起的。。。<br />大海是魚ㄦ的家園，魚ㄦ不會唱著那祝福的歌擁著未來憧憬的。。。<br />窩們的此相遇相知是一種美麗又難得的緣。<br />有一種思念叫沈默。。。<br />有一種愛情叫放手。。。<br />窩們之間，窩的內心深處那份感情。。。<br />從此不會在提起。。。。<br />或許。。。只有在難得最遠的時後，才能把曾經走過的那段ㄖ子，看的最真確，最清楚。。。<br />愛過。。。<br />痛過。。。<br />擁有過。。。<br />失去過。。。<br />就要學會懂得去珍惜與擁有。。。。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ba6384a4e4d60c1cc63aae02cc428869"], "urls": [], "title": "愛情文章語錄（珍惜與擁有）"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1424689929000, "level": 6, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6243018098234873", "name": "張糖糖🆔丁小雨"}, "id": 578327}
