{"forum": {"content": "華燈初上，路上行人也乘著夜色各自返回家中。鋼樹老爺和兩名隨從也不例外的回到家中，甫一進門，鋼樹老爺便扯著破鑼般的大嗓喊道：「金花！金花！我回來啦！」沒過多久，一名女子便從內堂走出來，定睛一看，此女肌膚勝雪，身著淺色長裙，步伐間隱約露出雪白修長的小腿，令人浮想聯翩，最引人注目的莫過波濤洶湧的雙峰行進間翻起陣陣乳浪，鋼樹老爺看得是目不暇及。<br /><br />金花夫人雙眸流出勾人的眼波並嬌聲笑道：「哎呀！老爺您可回來了！真是想死奴家了！」鋼樹老爺臉色淫邪嘿嘿一笑道：「夫人可想我什麼了？」並伸手將金花夫人攬進懷裡，金花夫人媚笑道：「當然是老爺的大寶貝啦！看他多不老實！」伸出玉手直接往老爺身下探去，隔著衣裳輕輕揉撚，唇裡吐氣如蘭，撩得鋼樹老爺下身直挺挺，手裡傳來陣陣脈動。鋼樹老爺急色般地鼻子哼氣，如野獸發情般的不能自已，褲子一拉，彈出擎天大柱般的陽具，並示意要金花夫人低身服務。金花夫人眼帶春意的敞開胸前的衣裳，跪地握住一手難以包覆的巨物，一手放在自己的敏感地帶輕撚，舌尖靈活的在棒上由下至上若有似無的挑弄，玉手輕撫老爺的子孫袋，驀地把巨根一口吞進並來回吞吐發出「嘖嘖、滋滋」的聲響。鋼樹老爺自是舒爽到不知哪去，大手一伸往金花夫人胸前探去，觸感自是不言可喻，軟嫩彈滑，輕撚雪地裡的紅梅，金花夫人似是不堪挑逗輕蹙眉頭的發出鼻哼：「唔！嗯！」<br /><br />此時鋼樹老爺早已蓄勢待發的一把把金花夫人拉起，示意轉身背對並長裙一掀雪白山丘般的俏臀印如眼簾，似乎在勾引人上前攀爬，鋼樹老爺立馬提槍上陣，一棍直搗花心。金花夫人受到如此對待眉宇間露出一絲哀怨又舒爽不已地發出呻吟：「阿！…老..老爺，慢點！您是要插死奴家嗎？噢！爽…爽死奴家了！嗯哼！」鋼樹老爺已是耳不充物地蠻幹並發出野獸般：「嗬！嗬！」的聲響，巨根連續不停的猛烈進出，帶起片片淫水順著金花夫人的玉腿流下，金花夫人的雙乳也因鋼樹老爺的撞擊劇烈的晃動著，著實令人血脈噴張。一陣猛烈抽插後，金花夫人已是玉腿發軟嬌喘道：「嗯嗯…老爺！您要插..插死奴家啦！奴家..已沒力氣啦！唔唔！好..好爽！」<br /><br />鋼樹老爺聽到之後，便一把抱起金花夫人使出江湖失傳已久的絕學「火車便當！」金花夫人雙手環抱在鋼樹老爺的脖子玉腿則交纏在腰間，鋼樹老爺大手托住夫人的雪臀一抬一提，完美地交合在一起。金花夫人已是嬌喘噓噓地道：「老..老爺厲害！幹..幹死奴家了！唔唔...又要...又到了！阿阿！....」這時金花夫人的秘處噴出一濂泉水，濺得滿地都是，鋼樹老爺刺激到一聲牛吼，發了瘋似地猛頂，金花夫人全身攤軟任鋼樹老爺的巨棒進出，激起一陣陣淫水四濺，鋼樹老爺也似乎到達頂點，在最後賣力衝刺百餘下後，大吼道：「阿！要射了！射了！」<br /><br />便把金花夫人放下並把帶滿淫水的巨棒往金花夫人臉頰一湊，大手不停的套弄數十下後，激射白濃濃地精華，落在金花夫人春色盎然的臉上，金花夫人眼含媚色嬌聲的道：「老爺！真是壞死了！每次都把奴家插到魂兒飛一半才罷休！」金花夫人起身乖巧地又把巨根含入嘴裡，用力地來回吸吮幾回，便結束了這要命的性愛。<br /><br /><br />昨天看到鋼樹老爺的po文才一時興起，如有得罪請包涵！事實上這是我的第二次寫作，請多多指教😝😝", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/73ea1b881fcda8fcc9c5505cd2a547fd", "http://filestoresg1.beetalkmobile.com:8081/file/7e97ce8aedfa6d7f9e7180d9d9d1ff96", "http://filestoresg1.beetalkmobile.com:8081/file/f6b289d043334c9470c39fe25f27f995"], "urls": [], "title": "鋼樹老爺&金花夫人  "}, "threadStatus": 0, "regionId": 886, "barStatus": 2, "barId": 5, "postBy": {"utc": 1424252645000, "level": 6, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6075639574989137921", "name": "BeeTalk 使用者"}, "id": 533200}
