{"forum": {"content": "你愛聽鬼故事嗎？校園恐怖傳說你聽過多少？在求學時期，你有沒有做錯事，心裡有愧？<br /><br />邁入大學時期，不可免的，我又住進了宿舍，從高中的糾察，到大學女宿副樓長，我總是離不開管理階層，如果你曾經住校過就知道，學校宿舍禁止養寵物，但是女孩子總是忍不住私自帶入寢室。<br /><br />兔子不會叫，至少我還沒聽過牠叫。學妹養了一隻迷你兔，大家會輪流將兔子窩藏起來避開眼目，時間一長，免不了的，開始炫耀，討論起了自己如何夾帶寵物如宿舍，後來這樣的討論潮不知如何輾轉傳到師長那裡，經過宿舍會議討論決定，全宿舍安全檢查，搜查有無違禁物品。<br /><br />『耶！聽說，今天要安檢是真的假的？』<br /><br />『屁啦！之前還不是這樣公布還不是沒有。』一陣討論後，又是一次空城計，所以沒有人放在心上。<br /><br />到了晚上九點，巡視各寢室打掃環境，洗衣間仍然是一層灰塵堆積在地板上，想也知道沒打掃，按著打掃區域分配表，前往學妹寢室督促，按鈴看到有人開門出來即告知『學妹，你們寢室的打掃區域未完成打掃，請盡快完整。』<br /><br />待九點半回報寢室工作完成進度後，隨著舍監及負責各層樓的樓長、副樓長開始逐間搜查，由各寢室的學妹開啟各自衣櫃，逡巡床鋪，由學妹自行翻動確認無違紀事宜。<br /><br />突然，聽見中庭的尖叫聲，匆忙奔走至現場，地上有團血肉，夾雜著染血的絨毛，學妹說，行經過中庭，一個東西從眼前拋扔下來，一團血肉就在眼前迸裂，派員由部分樓長留下安撫，繼續完成搜查違禁品。<br /><br />無意間，聽見了寢室內的爭執『你怎麼這樣?』『你好可怕！』『查到裏t查到阿！』『我不能被懲處。』『我已經跟你說了。』我懷疑，是他們寢室扔出的。<br /><br />扣扣…<br />『學妹抱歉，剛剛有人說看到你們寢室扔東西出去，麻煩你們全寢室的到一樓管理室報到。』其實，我只是誆對方一下結果寢室內的學妹突然崩潰大哭。原來，是真的，因為害怕，所以一緊張就被兔子扔出陽台，從7樓扔下，摔成帶毛的爛肉。<br /><br />每次心情不好，我都會將陽台關上，用水桶裝水潑落地窗，拼命刷洗落地窗跟地板，之後在擦乾坐在陽台的地板靠著落地窗發呆，再一次的夜晚，我看見一個女生在陽台外抱著一隻兔子，向我揮揮手，那女生跟我好像，仔細一看，像過去18歲的我，胸口彷彿被狠狠打了一拳，忍不住咬住自己的手，忍住心裡的心動，我緩緩的說『死亡不可怕，甚至歡迎祂的到來，但是自殺從來都不會是我的選擇。』<br /><br />我不知道被抓交替的人感覺如何？我只知道那次的感覺很興奮、很開心，好像跳下去是對我的獎勵，而且我由衷的感謝，祂讓我見到過去的我，畢竟有些遺憾被留在那個時間，看見了，似乎遺憾被稍稍的滿足，至少我撐過來了，而對於無心間接害死了那隻小兔子的愧疚，也在這次平復。<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/76f023150166ba77cf628fb1d0a6015d"], "urls": [], "title": "我住的事故屋(14)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1423148308000, "level": 11, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3698916536774999039", "name": "菟絲花🐾 로 즈"}, "id": 429541}
