{"forum": {"content": "每個男生當兵下部隊時、一定會聽學長講說營區那裡不乾淨、那裡要閃就閃不要太靠近…當然我也不例外。<br /><br />記得剛到部隊、就聽學長講、營區有三個地方有阿飄存在、尤其是保養場廢棄的油電修理室…因為那裡是一個快退伍的學長祂身前工作的地方、在祂退伍前跟同梯去高雄遊玩、不小心在高速公路出車禍、全車五個就只有祂往生、其他人毫髮無傷…所以祂的英靈時常回來做祂還沒做完的工作。原本想說這都是老鳥在嚇菜鳥的把戲、聽聽就算了、沒想到還真讓我碰到祂了。<br /><br />記得那寒流來襲的夜裡、不幸站0204的槍庫衛兵、介紹一下所謂槍庫、它在我們營區正中間的一間倉庫、四周都圍鐵絲網、衛兵一定持槍站哨…子彈上膛關保險、因為全嘉義附近後備軍人所需要用到的軍械約兩萬支都鎖在裡面。<br /><br />題外話…寒冷的夜裡、帶哨的安官也不想踏出宿舍一步、只丟一句自行交接子彈跟槍、就躲回安官室裡休息、雖然那時候的我當兵也破冬了、誰叫我階級比他低、下士碰到中士還要出外站衛兵、只好幸幸然去交接。<br /><br />走到哨所、只看到準備下哨的菜鳥早在門口等我、看到我就好像看到救命恩人一樣鬆了一口氣、只見他說學長等你好久了、槍跟子彈給你、一丟…頭也不回衝回去、那時我還以為他肚子痛拉到褲子裡了、看著他的背影笑起來。<br /><br />走到哨所時正想一平方公尺的哨所窩兩個人剛好取暖、卻發現裡面居然沒有人、正覺得奇怪時在槍庫牆邊有人在叫班長要不要過來這裡一起站、我正要開口罵他神經病天氣那麼冷還要站外面、只見他手往哨所旁一指、相隔不到十公尺那廢棄的辦公室燈光突然亮起來、半透明的窗戶隱約看到只剩半張臉的學長正在修理東西、當下我只有回答那個臉色慘白的學弟說…我過去陪你…<br /><br />一直等到查哨的排長來查哨、他也納悶我們為什麼不站哨所、要跑到旁邊去發抖、我們兩個動作一致指向那窗口、只見到排長往那辦公室門口走去、直接大喊…某某某…早就跟你說過你的工作已經完成、退伍令也發給你了、不要常常回來嚇其他阿兵哥、你都聽不懂是嗎…罔費我跟你這麼久的交情、一點面子都不給我。當排長一說完…燈光啪的一聲就熄滅了…排長也走回來跟我們說…祂走了不用理祂了…明天跟連長報告你們洽公去廟裡拜…回來順便買一些供品紙錢回來祭拜一下…說完排長就繼續查哨去了…<br /><br />隔天我們就照排長交代把事情處理完…直到我退伍再也沒有聽其他人說過看到那個學長…不過還是會將這個故事交代剛下部隊的菜鳥…千萬不要靠近那間辦公室…不然後果自負…<br /><br />不知道是否有人跟我同一個營區當兵…也聽過我們流傳下來的事…還有其他兩個陰森的地方…敬請期待", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/142e4cb28413c8c851aba46a3e518316"], "urls": [], "title": "嘉義頭橋北勢仔營區"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1417373971000, "level": 16, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1880510135798475480", "name": "宅老爹"}, "id": 36500}
