{"forum": {"content": "這一夜，貼還是了忍住了慾望，但是被琪這樣的誘惑，貼開始猶豫了，開始跟琪規劃未來了。<br /><br />天色接近天亮時，琪還是不安份了，這次大膽到直接坐在上面了，好險四角褲健在，只是琪在上面嗨，讓貼只好屈服了，讓她在那自由發揮，當琪看到我屈服時，轉向要把四角褲脫下時，貼的腦中瞬間浮現了兩個字「責任」，這時候的貼，把琪抱起要放坐在旁邊，<br />貼說「琪~我們商量一下事情」<br /><br />琪還是不安份著，毛手毛腳說著「今天都放假，晚點說好嗎？為什麼又要逃開?」<br /><br />貼抱著琪說「我去跟妳家人談談好嗎？」<br /><br />琪這時候傻住的說「談什麼？」<br /><br />貼看著琪說「不是我不想要，而是…我腦中會浮現【責任】這兩個字，我就沒什麼興致了，我們訂婚好嗎？我想對妳負責」<br /><br />琪這時候嚇傻了，然後抱著我開始邊哭，邊說「便利貼~你這個笨蛋，哪有人會這樣的啊，你搞哪招，第一次遇到男人還沒做，就先談訂婚，你思想也太保護女生了」<br /><br />貼就說「家庭出生這樣，我想對人負責，而不是這樣熱戀了 分手了，這樣傷的是女人，不是嗎？」<br /><br />琪慢慢停止哭聲，看著貼說「嗯…我安排看看，只是我的fu還沒走掉，這該怎辦?」<br /><br />貼瞪大眼睛說「某某琪，妳太誇張了，這樣還有fu哦，妳自己解決，還有…小聲點」<br /><br />琪又趴在我身上說「你不幫我，我很可憐呢，而且…我不要自己來，快…點…啦」<br /><br />貼就開始幫琪解決慾望，只是…琪還是不安分的毛手毛腳，聲音也不控制，害的貼聽到聲音大聲時，就停止了，只是琪卻狂咬著貼說幹嘛停下來，就這樣…琪滿足了攤在床上，幫她穿好衣服後，貼跟琪說「媽還在樓下，我跟她說一下，我們都放假，以免等等來敲門」<br /><br />下樓後，看見貼媽開心的煮著早餐，看到我就說「琪呢？快下來吃早餐啊，我有煮她的」<br /><br />貼又瞞著良心說「琪不舒服，她想多睡點，已經吃藥了」<br /><br />貼媽緊張的要上樓看，我直接跟貼媽說「別上去吵她了，讓她安靜休息，我把早餐拿上去，我們都放假」<br /><br />貼媽點點頭說「好啊～拿上去，多照顧她，別睡死了，還有…下次說謊要逼真點，你說謊的樣子，我還不知道嗎？」<br /><br />貼抓著頭說<br />「知道就好，沒事的，我先上去了」<br />就拿著早餐上樓了。<br /><br />回到房間琪看著我說<br />「貼媽…因該沒聽到吧?」<br /><br />貼認真的跟琪說「貼媽問我，一大早就這麼激烈，這樣好嗎？啊～還有她不想這麼早做阿嬤」<br /><br />琪羞著臉說「便利貼~都是你啦，媽都知道了，怎麼辦啊…我不敢見媽了」隨後躲在棉被內。<br /><br />貼放完早餐，掀開棉被說「傻瓜~我騙妳的，媽在一樓煮早餐，她沒聽到」<br /><br />琪狠狠的抓著我的手，咬了深深的咬痕說「這是你說謊的報應，不準有下次」<br /><br />貼說著「是~我知道了，要先吃早餐，還是在睡一下?」<br /><br />琪攤著說「我肚子餓，但是沒力氣，啊～」嘴巴張的大大的。<br /><br />貼起身拿著早餐，在把琪抱著，<br />開始餵琪吃早餐了，琪滿臉滿意樣子，嘴裡吃著食物，不時還要來個嘴對嘴餵食，我只是很囧的，聽著她的口令動作。<br /><br />吃完早餐後，開始抱著琪又開始補眠，<br />睡到將近中午時，貼先起床洗澡，準備東西要搬去琪家。<br /><br />待續…1368字。<br /><br />成長環境的不同，造就了每個人，不同的愛情觀「有愛無性，有愛有性，無愛有性」我只能說「好好對待那些人，在我的觀念，那是個責任，不管有沒有長久，畢竟受傷的都是女性最多」<br /><br /><br /><br />嗨~阿貼又來了，停了幾天筆，抱歉啊…因為阿貼遇上了一些事，所以…停了幾天筆，沒寫著故事，抱歉久等了。<br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/2b83594d5895cc154bf3c68f23b9a2b3"], "urls": [], "title": "我們都傻過…「想法」"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1419611228000, "level": 21, "location": " ", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/834499645340505867", "name": "Ivor"}, "id": 152074}
