{"forum": {"content": "這是我高職的時候發生的事<br />我們都會一學期結束後，都會抽房間，我高二時就抽到206號房，我還有同年級的室友還有跟兩個學妹一起住，我們剛搬進去時，學妹跟我說那天  她在房間看到像骷髏一樣的人形蹲在地上，我聽到也半信半疑的，想說應該學妹看錯了，但住進去幾個月後開始  我睡覺時都時都會聽到塑膠袋繞著房間的聲音，我也當時沒有多想，想說應該是風吹的吧，結果好幾天都這樣，我就覺得不尋常了，我就問學妹她們有沒有聽到，塑膠袋繞整間房間的聲音，學妹說  她們其實都有聽到，只是不敢說  怕是聽錯，我們就開始覺得不對勁了，過一個月越來越嚴重，其中一個學妹  睡覺時，聽到有人走路的聲音，走房間一圈就慢慢走到學妹旁邊  就停止了，因為學妹都睡下舖，我跟另外的睡上舖，接著過幾個禮拜，那時我們放學後回宿舍，我四個人都在房間做自己的事，那時我在用電腦，同樣那個學妹趴在床上看書，突然她大叫了一聲，我們都問怎麼了，我學妹哭說她聽到有男生在她耳朵旁邊講話一下，我們都心想怎麼可能，我們就安撫她說沒事沒事  ，她可能聽錯了，但過了一段時間，我也聽到了，是很低沉的男生聲音，我們這是女生宿舍怎麼可能有男生，這時我也跟學妹說我聽到了，我也真的嚇到了，但後頭還有更恐怖的在等著我們，經過兩個月後，我們有一天晚上一起看影片 聊天到一點多，我們這間房間其實一直都很熱鬧，等到我們準備要睡的時候，這時房間門扣扣扣……的聲音，我們那時以為是不是幹部問我們睡了沒還是很吵之類的，我們說進來，但都沒人回應，我們就在說應該走了吧，但過五分鐘，房間門有扣扣扣的聲響，我們就有點不耐煩的說  請進，但都沒人應話，這時……<br />鎖著的門  自己喀嚓的打開了，我們就說門不是鎖著的嗎？<br />怎麼自己打開了，這時門卻慢慢的在自己打開  ，晃來晃去的，因為木頭的門都很吵，所以慢慢一直打開，這時學妹說學姐怎麼辦，一直哭一直哭，我們都嚇哭了，結果全打開了卻沒有半個人在門口，這時門又迅速的往回關<br />蹦的一聲!!我們更害怕了，我心想在這樣下去我們不用睡了，我看了手機的時間是1:32分，我就為了明天還是鼓起勇氣從上舖下來，衝到桌子檯燈打開  ，門也迅速鎖起來，我們就說還是明天跟舍監說這件事，還有去調監視器，結果調了那時候的時間都沒人來我們房門過，我其中一個室友就去廟裡拜拜問我們那間房間發生過的事給神明聽，廟方說我們那間房  是一個女生她在那裡很久了，她是想跟我們玩，但玩的太過頭了，所以我室友就去求符是貼在房門那的，讓那女生不要在鬧我們了，只不過路將神明只會趕去別人的房間，不能趕出宿舍，自從貼了符之後  就在也沒發生事情了~<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/c3d94c45d64a64c908b2cf394f5bda5b"], "urls": [], "title": "真人真事  高職女宿靈異事件"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1427456546000, "level": 2, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1300811314560740096", "name": "娜"}, "id": 870009}
